{
    "scoring": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<h2>SCORE INFORMATIE</h2>\n<p>Voor&nbsp;het uitvoeren van acties in de&nbsp;Mosquito Alert applicatie&nbsp;worden beloningen uitgedeeld in de vorm van punten. Het aantal punten per melding verschilt afhankelijk van de gedeelde informatie en de kwaliteit daarvan.</p>\n<p>Het maximum aantal punten dat per melding verkregen kan worden:</p>\n<ul>\n<li>Invasieve <em>Aedes</em> steekmug: 20 punten</li>\n<li>Huissteekmug: 14 punten</li>\n<li>Afwateringsput broedplaats: 20 punten</li>\n<li>Andere broedplaats op een openbare locatie: 16 punten</li>\n</ul>\n<p>Daarnaast zijn er extra bonussen voor de eerste steekmug van het seizoen, de eerste melding van de dag of wanneer herhaaldelijk wordt meegedaan. Wanneer u een specifiek aantal meldingen behaald, krijgt u niet alleen extra punten, maar ook een speciale trofee. Er zijn verschillende trofeeën, afhankelijk van de bereikte mijlpaal.</p>\n<p>Voor meldingen die worden ingestuurd als steekmug, maar waar tijdens validatie door een expert blijkt dat het niet om een steekmug gaat, worden geen punten toegekend. Een foto waarbij het voor de expert niet mogelijk is om een steekmug of broedplaats te identificeren zullen ook geen score ontvangen.</p>\n<p>Door het verzamelen van punten kunt u een <b>level</b> omhoog gaan:</p>\n<ul>\n<li>(1) <em>Novice</em> (beginner)</li>\n<li>(2) <em>Contributor</em> (medewerker)</li>\n<li>(3) <em>Expert</em> (expert)</li>\n<li>(4) <em>Master</em> (meester)</li>\n<li>(5) <em>Grandmaster</em> (grootmeester)</li>\n</ul>\n<p>Deze pictogrammen geven het bereikte niveau weer:</p>\n<img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\" />\n<h2>Punten paneel</h2>\n<p>De wereldwijde ranglijst is toegankelijk door op de score op het hoofdscherm te klikken. Door op een <em>ranking</em> positie te drukken, wordt de uitsplitsing van de door de gebruiker behaalde punten weergegeven.</p>\n<p>Door te klikken op \"Meer details\" geeft toegang tot het paneel waar de punten zijn uitgesplitst.</p>\n<p>In dit gedeelte vindt u een lijst van verzonden meldingen met de score die voor elk van hen is behaald. De meldingen zijn interactief, door te klikken krijgt u de uitgesplitste score en een uitleg bij de score.</p>\n</div>\n</div>\n</div>\n</div>",
    "project_about": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Wat is Mosquito Alert?</h2>\n<p>Mosquito Alert is een burgerwetenschappelijk platform dat zorg draagt voor samenwerking tussen verschillende actoren om steekmuggensoorten, die ziekten als dengue, Zika, chikungunya en West Nijl virus bij zich kunnen dragen, te onderzoeken, monitoren en bestrijden.</p>\n<p>Het project geeft burgers, wetenschappers, experts op het gebied van volksgezondheid en onderwijzers een sleutelrol. Mosquito Alert maakt het mogelijk voor iedereen om gegevens te delen (1) en een rol te spelen in het valideren van gegevens samen met professionele entomologen die steekmug meldingen labellen en een terugkoppeling geven aan de deelnemer (2). Wanneer de gegevens zijn gevalideerd worden ze beschikbaar&nbsp;gemaakt voor het publiek door middel van een interactieve online kaart (3). Wetenschappers (4) en volksgezondheidsprofessionals (5) maken gebruik&nbsp;van deze gegevens&nbsp;bij het bestuderen en monitoren van steekmuggen als vector van infectieziekten.</p>\n<p class=\"centeredImage\"><img style=\"height: auto; max-width: 100%;\" src=\"/static/tigahelp/what_happens.jpg\" /></p>\n<h2>Waarom is Mosquito Alert nodig?</h2>\n<p>In de afgelopen decennia is het aantal invasieve muggensoorten en de door deze muggen gedragen infectieziekten op wereldwijde schaal toegenomen. Invasieve soorten, voornamelijk uit het geslacht <em>Aedes</em>, hebben zich in nieuwe gebieden gevestigd en blijven hun&nbsp;leefgebied uitbreiden. Steekmuggen uit het <em>Aedes</em> geslacht zijn belangrijk vanuit een gezondheidsperspectief omdat ze ziekten als dengue, Zika en chikungunya kunnen overbrengen op de mens. Daarnaast is de huissteekmug (<em>Culex pipiens</em>) van belang omdat het West Nijl virus kan overbrengen. Vanwege het risico dat muggen vormen voor de volksgezondheid is het belangrijk om hun populaties te monitoren.</p>\n<p>Vanwege de complexiteit van het probleem heeft Mosquito Alert de surveillance en het onderzoek naar deze steekmuggen opengesteld&nbsp;voor het publiek, hierdoor wordt samenwerking tussen verschillende actoren mogelijk gemaakt&nbsp;via de applicatie en andere platformen.</p>\n<h2>Welke gegevens worden verzameld?</h2>\n<p>Er worden gegevens over 5 verschillende steekmuggensoorten verzameld: De Aziatische tijgermug (<em>Aedes albopictus</em>), de gele-koortsmug (<em>Aedes aegypti</em>), de Aziatische bosmug (<em>Aedes japonicus</em>) en&nbsp;<em>Aedes koreicus</em> (welke geen goede Nederlandse naam heeft), en de huissteekmug (<em>Culex pipiens</em>).</p>\n<p class=\"centeredImage\"><img style=\"height: auto; max-width: 100%;\" src=\"/static/tigahelp/Mosquitos.jpg\" /></p>\n<p>Voor deze soorten worden gegevens verzameld over de volwassen muggen, hun broedplaatsen en muggenbeten. Al deze gegevens zijn belangrijk om de soorten beter te kunnen begrijpen en ze te monitoren en bestrijden.</p>\n<p class=\"centeredImage\"><img style=\"height: auto; max-width: 100%;\" src=\"/static/tigahelp/Buttons.jpg\" /></p>\n<p>Mosquito Alert verzamelt ook de geschatte locaties van de apparaten van de deelnemers en verzamelt deze locaties op 5 willekeurige tijdstippen per dag, tenzij de deelnemer zich hiervoor heeft afgemeld. Locaties worden gemaskeerd op een raster van 0,025 x 0,025 graden lengte- en breedtegraad (ongeveer 2x2 km) voordat ze naar de Mosquito Alert-server worden verzonden. Om privacy redenen wordt alleen het vierkant ID van het raster daadwerkelijk gedeeld met Mosquito Alert, niet de exacte locatie. Deze informatie is wetenschappelijk zeer waardevol, omdat het onderzoekers in staat stelt om betere schattingen te maken van muggenpopulaties, waarbij bijvoorbeeld plaatsen met weinig muggen worden onderscheiden van plaatsen met weinig deelnemers (maar mogelijk veel muggen). Deelnemerslocaties geven informatie over wat in de ecologie bekend staat als de bemonsteringsinspanning.</p>\n<p class=\"centeredImage\"><img style=\"height: auto; max-width: 100%;\" src=\"/static/tigahelp/BackgroundTracking.jpg\" /></p>\n<h2>Waarvoor worden deze gegevens gebruikt?</h2>\n<p>Hier zijn een aantal voorbeelden:</p>\n<ul>\n<li type=\"disc\">De meldingen die mensen naar Mosquito Alert sturen, zijn een effectief systeem gebleken voor vroegtijdige signalering van nieuwe invasieve soorten. Het systeem wordt gebruikt om reeds gevestigde muggenpopulaties te volgen en nieuwe populaties te ontdekken.</li>\n<li type=\"disc\">Observaties van steekmuggen, broedplaatsen en muggenbeten helpen wetenschappers en volksgezondheids-professionals de risico's te beoordelen en populaties te beheersen. Om de aanwezigheid van muggen op een bepaalde locatie in te kunnen schatten is het belangrijk om observaties aan te passen aan de bemonster inspanning. Om dit te kunnen doen, worden door Mosquito Alert gegevens verzameld over de geschatte locatie van het apparaat op willekeurige momenten van de dag. De positie wordt gemaskeerd op een raster van ongeveer 2x2 kilometer om de privacy te beschermen.</li>\n<li type=\"disc\">Er wordt momenteel gewerkt aan de ontwikkeling van een real-time, participatief en dynamisch voorspellingssysteem voor epidemiologische risico's.</li>\n</ul>\n<h2>Waar kan ik meer informatie vinden?</h2>\n<p>U kunt meer informatie vinden op de website en op sociale media.</p>\n<p><a href=\"&quot;http://www.mosquitoalert.com/en/“\">www.mosquitoalert.com</a></p>\n<p>In de instellingen van de applicatie vind u: een deelnemers handleiding, een gids om u te helpen steekmuggen te identificeren, het privacybeleid, de gebruiksvoorwaarden en informatie over de entiteiten achter dit project.</p>\n</div>\n</div>\n</div>\n</div>",
    "about_us": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Coördinerende entiteiten</h2>\n<p>Mosquito Alert wordt geleid door de volgende publieke onderzoeksinstituten: <em>Spanish National Research Council’s Center for Advanced Studies of Blanes</em> (<strong>CEAB-CSIC</strong>), <em>Center for Ecological Research and Forestry Applications</em> (<strong>CREAF</strong>) en&nbsp;<em>Pompeu Fabra University</em> (<strong>UPF</strong>).&nbsp;<em>Catalan Institution for Research and Advanced Studies</em> (<strong>ICREA</strong>) neemt ook deel.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\" /></p>\n<h2>Samenwerkende partijen</h2>\n<p>Mosquito Alert wordt mogelijk gemaakt dankzij de deelname van een aantal experten (professionals die, bijvoorbeeld, burgerwetenschappelijk gegevens valideren), en entiteiten uit verschillende landen die werken in de volksgezondheid, de bestrijding van invasieve soorten en milieueducatie.</p>\n<h2>Financiering en deelname aan projecten</h2>\n<p>Mosquito Alert neemt deel aan onderzoeksprojecten, het verspreiden van wetenschappelijke communicatie (waaronder de Spaanse <em>Plan Estal</em>, de 'EU’s Horizon 2020 funding line', en “la Caixa” Foundation projecten). Mosquito Alert kan ook rekenen op de bijdrage van middelen&nbsp;door de leidende en deelnemende entiteiten.</p>\n<p>Meer informatie over deze entiteiten, samenwerkingen en&nbsp;projecten kan&nbsp;gevonden&nbsp;worden op <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a> en sociale netwerken.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\" /></p>\n</div>\n</div>",
    "privacy": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Privacybeleid</h2>\n</div>\n<p>Mosquito Alert (met elke naam die het in het verleden heeft gehad of in de toekomst zal verwerven) verzamelt, onder andere, gegevens en afbeeldingen gedeeld door vrijwilligers en maakt deze beschikbaar voor derden en het algemeen&nbsp;publiek. Om de privacy van vrijwilligers te kunnen beschermen, probeert Mosquito Alert geen persoonlijke informatie te verzamelen, dat wil zeggen informatie die gebruikt kan worden om een natuurlijke persoon individueel te identificeren. Om deze reden vraagt Mosquito Alert aan haar vrijwilligers om geen namen, adressen, wachtwoorden en andere persoonlijke informatie te delen tijdens het versturen van een melding. De exacte locatie van een observatie wordt geregistreerd bij het insturen van een melding, deze kunnen samenvallen met de exacte locatie van vrijwilligers, deze informatie is alleen gekoppeld aan de melding met een willekeurig gegenereerd gebruikers ID. Metadata van foto's wordt niet opgevraagd, wanneer via de applicatie ingestuurde foto's toch metadata bevatten, zal deze metadata worden verwijderd wanneer de foto de project server bereikt, met de uitzondering van de geolocatie van de foto, welke gekoppeld zal blijven aan de foto en gepubliceerd kan worden.</p>\n<p>Mosquito Alert verzamelt de geschatte locatie van vrijwilligers op willekeurige momenten in de tijd (om de geografische gebieden te beoordelen die door vrijwilligers worden bezocht), deze informatie is alleen gelinkt met een willekeurig gegenereerd gebruikers ID. Vrijwilligers kunnen notities en foto's toevoegen&nbsp;aan hun meldingen, het is hun eigen verantwoordelijkheid om geen privégegevens toe te voegen aan deze notities en foto's of andere informatie die de privacy rechten van anderen schendt of die niet strookt met de gebruikersovereenkomst van Mosquito Alert.</p>\n<p>Mosquito Alert heeft mechanismen om, voor zover mogelijk, te voorkomen dat persoonlijke gegevens die gebruikers per ongeluk hebben verzonden, ondanks anonimiseringsmaatregelen, worden gedeeld met het publiek. Evenzo past Mosquito Alert maatregelen toe om te detecteren of persoonlijke gegevens zijn gedeeld en om deze voor zover mogelijk uit de database te verwijderen. Desondanks, als deze maatregelen in een bepaald geval de publicatie van persoonlijke gegevens niet verhinderen, worden degenen die deze detecteren aangemoedigd om degenen verantwoordelijk voor Mosquito Alert op de hoogte te stellen, zodat ze indien mogelijk kunnen voorkomen dat deze openbaar worden gemaakt. Mosquito Alert kan niet garanderen dat persoonsgegevens die door Mosquito Alert per ongeluk worden verzameld, ondanks de anonimiseringsmaatregelen, worden verwijderd, noch kan het garanderen dat dergelijke gegevens niet zichtbaar zullen zijn voor leden van Mosquito Alert of voor een van zijn medewerkers of derden.</p>\n<p>Opgemerkt wordt dat wanneer deelnemers hun observaties (meldingen) delen in welk publiek medium dan ook, zoals sociale netwerken, ze hun observaties koppelen aan hun persoonsgegevens (bijvoorbeeld het persoonlijke account op sociale netwerken) en daarmee, vrijwillig, hun anonimiteit opgeven welke het project juist wil bieden.</p>\n<p>Met Mosquito Alert kunnen deelnemers hun gegevens met behoud van anonimiteit opslaan, via een authenticatiesysteem met externe accounts (e-mail, Facebook, Twitter), via Firebase. Hierdoor kunnen deelnemers meerdere apparaten synchroniseren en gegevens herstellen als ze de applicatie moeten verwijderen. Deze optie is vrijwillig en wordt niet standaard geactiveerd. De informatie die Firebase voor dit doel verzameld, wordt in ieder geval niet opgeslagen op de Mosquito Alert-servers, is niet gekoppeld aan de wetenschappelijke gegevens verzameld door Mosquito Alert en wordt niet verwerkt door Mosquito Alert.</p>\n<p>Een gedetailleerde lijst van informatie die door Mosquito Alert wordt verzameld is als volgt:</p>\n<ul>\n<li>Meldingen verzameld en verzonden door vrijwilligers met betrekking tot broedplaatsen, muggenbeten en waarnemingen van steekmuggen (Mosquito Alert richt zich momenteel op 5 verschillende soorten steekmuggen), evenals antwoorden van vrijwilligers op vragen die hen via de app zijn gestuurd. Dit omvat de exacte locatie van de observaties en foto's van de vrijwilliger (evenals de locatie van de metagegevens van de foto, indien van toepassing), notities of andere informatie die de vrijwilliger aan de melding toevoegt.</li>\n<li>Informatie over de geschatte locatie van vrijwilligers, verkregen in de achtergrondmodus en met willekeurige tijdsintervallen. Deze informatie wordt verzameld voor wetenschappelijke doeleinden, om de geografische gebieden in kaart te brengen die door de vrijwilligers worden bezocht (bemonsteringsinspanning, dat wil zeggen in welke gebieden wel of niet wordt deelgenomen en in welke mate, om het te kunnen relateren aan het aantal waarnemingen in hetzelfde gebied door bijvoorbeeld modelleertechnieken of statistieken te gebruiken), en om de kennis over de verspreidingsroutes van muggen gerelateerd aan menselijke mobiliteit te vergroten (dat wil zeggen, om de relatie tussen hoe mensen op grote schaal bewegen en de verspreiding van deze soorten beter te begrijpen ). Deze informatie is van groot wetenschappelijk belang. Om te voorkomen dat de exacte locaties van vrijwilligers worden verzameld, worden deze locaties op een raster van 0,025 graden lengte- en breedtegraad geplaatst en wordt alleen de identificatie van de rastervierkanten waarin ze vallen naar de server verzonden. Het is dus onmogelijk om de werkelijke locatie te bepalen, binnen een gebied van 0,025 graden noorderbreedte en 0,025 graden lengte (tussen ongeveer 3,1 en ongeveer 7,7 vierkante kilometer, of tussen 765 en 1901 voetbalvelden). In ieder geval kunnen vrijwilligers deze optie, die standaard geactiveerd is, deactiveren in de applicatie-instellingen.</li>\n<li>Informatie over het telefoonmodel, de batterij, de taalinstellingen en de app-versie (dat wil zeggen, de geïnstalleerde versie en het besturingssysteem en de versie waarin deze is geïnstalleerd). Deze informatie wordt gebruikt om het onderzoeksteam te helpen de applicatie te verbeteren.</li>\n<li>Als de vrijwilliger ervoor kiest om zich te authenticeren via een extern account met Firebase, kan Firebase het e-mailadres, wachtwoord, telefoonnummer, IP-adres en andere informatie verzamelen die aan dat externe account zijn gekoppeld.</li>\n</ul>\n</div>\n</div>",
    "terms": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Gebruikersovereenkomst</h2>\n</div>\n<p>Mosquito Alert (met elke naam die het in het verleden heeft gehad of in de toekomst zal verwerven) is een burgerwetenschappelijk systeem van: the Spanish National Research Council's Blanes Center for Advanced Studies (CEAB-CSIC), the Center for Ecological Research and Forestry Applications (CREAF), Pompeu Fabra University (UPF) en the Catalan Institute for Research and Advanced Studies (ICREA).</p>\n<p>Mosquito Alert is afhankelijk van door burgers verzamelde gegevens over verschillende muggensoorten&nbsp;die kunnen fungeren als vector van infectieziekten. Burgers kunnen meedoen door gegevens te delen in de Mosquito Alert applicaties voor mobiele telefoons en andere digitale apparaten. Deelnemers moeten meerderjarig zijn of deelnemen onder begeleiding van een volwassene, in overeenkomst met Spaanse wetgeving of wetgeving in het land van verblijf. Deelnemers moeten akkoord gaan met het privacy beleid van Mosquito Alert en akkoord gaan met de volgende gebruiksvoorwaarden:</p>\n<ol>\n<li>De muggensoorten waar Mosquito Alert mee werkt kunnen vector zijn van infectieziekten zoals dengue, chikungunya en Zika. Mosquito Alert draagt bij aan de bestrijding van deze ziekten, het verzamelen van gegevens en afbeeldingen, het analyseren van deze informatie, het vergroten van publiek bewustzijn en het monitoren van getroffen bestrijdingsmaatregelen. Omdat deze steekmuggen vector van infectieziekten kunnen zijn, moeten deelnemers van Mosquito Alert handelen met extreme voorzichtigheid en niet op zoek gaan naar deze soorten (direct of via hun broedplaats), vooral op locaties waar de ziekten endemisch zijn, of tijdens een uitbraak van een dergelijke ziekte. Deelnemen aan Mosquito Alert kan bestaan uit het melden van muggenvondsten tijdens uw dagelijkse activiteiten en het veranderen van uw activiteiten om uw blootstelling aan deze steekmuggen en hun broedplaatsen te verkleinen. U&nbsp;gaat ermee akkoord&nbsp;dat u op geen enkele manier uw blootstelling aan steekmuggen zal vergroten wanneer u meedoet aan dit project.</li>\n<li>Door het delen van gegevens en producten (bijvoorbeeld foto's) met Mosquito Alert, gaat u akkoord met de gebruiksvoorwaarden. U accepteert hiermee dat producten (bijvoorbeeld foto's) anoniem worden verspreid zonder vermelding van uw naam of pseudoniem en u verleent de instituten die Mosquito Alert&nbsp;leiden de licentie van uw werk met een duur die gelijk is aan het toepasselijke auteursrecht dat van kracht is om het werk zonder enige beperking te kunnen exploiteren en over te dragen aan derden over de hele wereld, royaltyvrij, niet-exclusief en sub-licentieerbaar. Deze voorwaarden leggen de oorspronkelijke auteur geen enkele beperking op voor het gebruik van zijn of haar producten, omdat ze deze op andere manieren kunnen exploiteren op een manier die verenigbaar is met de opdracht die door dit document wordt verleend.</li>\n<li>Als algemene regel geldt dat elke originele creatie die auteursrechtelijk kan worden beschermd, wordt verspreid door Mosquito Alert met een CC BY-licentie, met vermelding van een anonieme auteur en de naam van het project (bijvoorbeeld: Anoniem, CC BY Mosquito Alert), zelfs als de metadata de naam van de auteur bevat. Indien mogelijk wordt een deel van de databases of tabellen die het resultaat zijn van gebruikersbijdragen, in de regel vrijgegeven onder een CC0-licentie. In het geval dat het nodig is om toegang te geven tot gevoelige informatie aan derden (bijv. professionals die verantwoordelijk zijn voor monitoring en controle van muggen, onderzoekspersoneel, managers van volksgezondheid, enz.), zullen passende protocollen en/of licenties voor deze verspreiding worden opgesteld.</li>\n<li>U garandeert dat u de nodige wettelijke rechten hebt over de gegevens en producten die u deelt met Mosquito Alert en dat deze niet lasterlijk zijn en geen enkele wet overtreden. Deelname aan Mosquito Alert is anoniem om de bescherming van de privacy van de deelnemers te garanderen. Daarom garandeert u dat u geen persoonlijke gegevens van uzelf of van derden toevoegt in de gegevens of producten die u naar Mosquito Alert stuurt. U begrijpt dat deze gegevens of producten kunnen worden overgedragen aan derden en dat Mosquito Alert niet kan garanderen dat eventuele persoonlijke gegevens die u per ongeluk verstuurt, kunnen worden verwijderd.</li>\n<li>U stemt ermee in om personen, instellingen en/of leden van Mosquito Alert en medewerkers te vrijwaren voor alle juridische en/of financiële lasten en alle andere kosten die kunnen worden gemaakt als gevolg van uw schending van de bovenstaande garantie.</li>\n</ol>\n</div>\n</div>",
    "license": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Licentie</h2>\n</div>\n<p>Mosquito Alert is een burgerwetenschappelijk systeem dat samenwerking tussen verschillende actoren mogelijk maakt, monitoring en bestrijding van steekmuggen welke als vector kunnen&nbsp;fungeren van ziekten als dengue, Zika, chikungunya of West Nile virus. De Mosquito Alert applicatie (voorheen Tigatrapp) is een applicatie voor mobiele telefoons en tablets die het voor iedereen mogelijk maakt om deel te nemen aan Mosquito Alert.</p>\n<p>De Mosquito Alert applicatie is ontwikkeld door de volgende instituten: the Spanish National Research Council’s Blanes Center for Advanced Studies (CEAB-CSIC), the Center for Ecological Research and Forest Applications (CREAF), Pompeu Fabra University (UPF) en Catalan Institute for Research and Advanced Studies (ICREA).</p>\n<p>De broncode van de Mosquito Alert applicatie is beschikbaar op de Mosquito Alert website: <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a>.</p>\n<p>Auteurs (op alfabetische volgorde): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.</p>\n<p>In samenwerking met de AIM COST community (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) en Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).</p>\n<p>De afbeeldingen van steekmuggen in de muggengids van de applicatie door Roger Eritja, alle rechten voorbehouden.</p>\n<p>Illustraties van steekmuggen in de muggengids en tutorial van de applicatie door JL Ordoñez, CC BY 2.0,</p>\n<p>Afvoer icoon, bewerkt door Alex Richter, afkomstig van Free Icons Library's Drain Icon # 338924 (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>). Publiek domein.</p>\n<p>Muggenbeet, bewerkt door Alex Richter-Boix van Mosquito Bite by Sveta_Aho, Adobe Stock Standaard Licentie</p>\n<p>Levenscyclus, Mobiele telefoon silhouette, Achtergrondtracering tekening, by Alex Richter-Boix, CC BY 2.0.</p>\n<p>De Mosquito Alert software is gratis:&nbsp;de software&nbsp;mag worden verspreid en/of gemodificeerd onder de voorwaarden van de GNU General Public License zoals gepubliceerd door 'the Free Software Foundation' (licentie versie 3 of hoger).</p>\n<p>Dit programma is verspreid in de hoop een nuttige bijdrage te leveren, maar ZONDER ENIGE GARRANTIE; zelfs zonder impliciete garantie van VERKOOPBAARHEID of GESCHIKTHEID VOOR EEN BEPAALD DOEL. Zie de GNU General Public License voor meer details. U zou een kopie van de GNU General Public License ontvangen moeten hebben samen met dit programma. Wanneer dit niet het geval is, kijk op: http://www.gnu.org/licenses.</p>\n</div>\n</div>"
}
