{
    "scoring": "<h2>Informacije o bodovanju</h2>\n<h6>Aktivnosti preduzete u Mosquito alert aplikaciji se prepoznaju i nagrađuju u formi poena. Broj poena po izveštaju varira u zavisnosti od informacije koju je učesnik omogućio i od njenog kvaliteta.&nbsp;</h6>\n<p>&nbsp;</p>\n<p>Maksimalan broj bodova po izveštaju koji može biti osvojen je:</p>\n<ul>\n<li>Invazivna vrsta komaraca iz roda Aedes: 20 poena</li>\n<li>Kućni komarac: 14 poena</li>\n<li>Ulični šaht u kome se komarci razvijaju: 20 poena</li>\n<li>Druga razvojna staništa na javnim povšinama: 16 poena</li>\n</ul>\n<p>Dodatno, moguće je osvojiti dodatne bonus poene za prvog komarca u sezoni, prvi izveštaj dana ili za mnogobrojna učešća. Kada ostvarite specifičan broj izveštaja, ne dobijate samo dodatne poene, nego i specijalan trofej. Postoje različiti trofeji koje možete osvojiti u zavisnosti od postignutih rezultata.&nbsp;</p>\n<p>Ovi izveštaji u kojima su poslati komarci, a ispostavilo se nakon ocene stručnjaka da ipak nisu komarci, neće dati nikakve poene. Fotografija koja onemogućava stručnjacima identifikaciju komarca ili razvojnog staništa takođe neće biti bodovana.&nbsp;</p>\n<p>Akumulisanje poena će omogućiti dostizanje viših nivoa:&nbsp;</p>\n<ul>\n<li>(1) Novajlija (početnik)</li>\n<li>(2) Saradnik</li>\n<li>(3) Stručnjak</li>\n<li>(4) Majstor</li>\n<li>(5) Veliki majstor</li>\n</ul>\n<p>Ove ikonice ukazuju na postignuti nivo:&nbsp;</p>\n<p>&nbsp;</p>\n<h2>Panel poena</h2>\n<p>Globalnom rangiranju se pristupa tako što ćete klinknuti na poene na glavnom ekranu menija. Odabirom rang pozicije na ekranu se pojavljuje presek poena koje je osvojio korisnik.&nbsp;&nbsp;</p>\n<p>Klikom na opciju \"Više podataka\" pristupićete panelu preseka poena.&nbsp;</p>\n<p>U ovoj sekciji nalazi se lista poslatih izveštaja sa bodovima osvojenim svakim poslatim izveštajem. Izveštaji su interaktivni i klikom ćete pristupiti preseku poena i kao i informaciji za koju aktivnost ste osvojili poene.&nbsp;</p>",
    "project_about": "<h2>Šta je Mosquito Alert?</h2>\n<p>Mosquito Alert je platforma o nauci koja uključuje građane, koja omogućava saradnju između raznih učesnika u cilju proučavanja, praćenja i suzbijanja vrsta komaraca koje prenose prouzrokovače denge, Zike, Čikungunje i groznice virusa Zapadnog Nila.&nbsp;</p>\n<p>Projekat daje ključnu ulogu građanima, naučnicima, stručnjacima u oblasti javnog zdravlja i edukatorima. Mosquito Alert dozvoljava svakom da sakuplja i deli podatke (1) i angažuje profesionalne entomologe u procesu ocenjivanja, te oni ocenjuju izveštaje o komarcima i odgovaraju učesnicima (2). Jednom ocenjeni, podaci postaju dostupni javnosti kroz interaktivne web mape (3). Takođe se oslanja na naučnike (4) i na agente javnog zdravlja (5) u proučavanju i praćenju komaraca prenosioca prouzrokovača oboljenja.&nbsp;</p>\n<h2>Zašto je potreban Mosquito Alert?</h2>\n<h6>Tokom poslednjih decenija broj invazivnih vrsta i dolazećih oboljenja koja prenose komarci je porastao na globalnom nivou. Nove invazivne vrste, većinom iz roda Aedes, zaposele su nove teritorije i dalje nastavljaju da se šire. Aedes komarci su značajni iz perspektive zdravlja&nbsp; zbog njihove sposobnosti da prenose prouzrokovače denge, Zike i Čikungunje. Takođe, značajan je kućni komarac (Culex pipiens) jer prenosi patogene prouzrokovače groznice virusa Zapadnog Nila. Rizik koji komarci predstavljaju za javno zdravlje čini ih dovoljno značajnim, čime je praćenje njihove populacije opravdano.&nbsp;</h6>\n<p>S obzirom na kompleksnost problema, Mosquito Alert otvara za javnost<span>&nbsp;nadzor nad komarcima i njihovo proučavanje, omogućavajući saradnju između različitih činilaca&nbsp; preko aplikacije i njenih platformi i zajednica.&nbsp;</span></p>\n<h2>Kakvi se podaci sakupljaju?</h2>\n<h6>Sakupljaju se podaci o 5 različitih vrsta komaraca: tigrasti komarac (<em>Aedes albopictus</em>), komarac žute groznice (<em>Aedes aegypti</em>), japanski komarac (<em>Aedes japonicus</em>), korejski komarac (<em>Aedes koreicus</em>) i kućni komarac (<em>Culex pipiens</em>).&nbsp;</h6>\n<p>Za ove vrste sakupljaju se podaci o odraslim komarcima, zatim o njihovim razvojnim staništima i ubodima. Svi podaci su značajni za bolje razumevanje ovih vrsta, kao i za njihovo praćenje i suzbijanje.&nbsp;</p>\n<p>Mosquito Alert takođe sakuplja približne lokacije sa učesnikovih uređaja, beležeći lokacije 5 puta u nasumičnim vremenskim intervalima svakog dana, osim ukoliko je učesnik to onemogućio. Lokacije su maskirane na koordinatnoj mreži&nbsp; za 0,025 x 0,025 stepeni geografske širine i dužine (otprilike 2 x 2 km) pre samog slanja na server Mosquito Alert aplikacije. Zbog zaštite privatnosti, identifikator kvadrata koordinatne mreže zapravo ne deli sa Mosquito Alert preciznu lokaciju. Ova informacija je dragocena sa naučne perspektive, jer omogućava istraživačima bolje procene populacija komaraca, razlikovanje, npr. mesta sa nekoliko komaraca od mesta sa nekoliko učesnika (ali potencijalno sa mnogo komaraca). Lokacija učesnika obezbeđuje informaciju o tome šta je već poznato u ekologiji kao što su uzorkovanja.&nbsp;</p>\n<h2>Za šta se koriste podaci?</h2>\n<p>Ovde su neki primeri:&nbsp;</p>\n<ul>\n<li>Izveštaji koje ljudi šalju u Mosquito Alert&nbsp;su se tokom ranijih godina pokazali efikasni kao sistem za rano upozoravanje protiv invazije novih vrsta komaraca. Sistem je korišćen za praćenje već zasnovanih populacija komaraca kao i za otkrivanje novih populacija.&nbsp;</li>\n<li>Posmatranja komaraca, razvojnih staništa i ubodi pomažu naučnicima i menadžerima javnog zdravlja u proceni rizika i upravljanju vektorskom populacijom komaraca. U cilju utvrđivanja brojnosti komaraca na datom prostoru, značajno je da bi se prilagodila posmatranja zasnovana na uzorkovanju.&nbsp; Da bi se ovo postiglo, aplikacija Alarm za komarce sakuplja podatke o približnim lokacijama uređaja u nasumičnim vremenskim intervalima svakog dana. Pozicije su maskirane koordinatnom mrežom od približno 2 x 2 km da bi se zaštitila privatnost učesnika.&nbsp;</li>\n<li>Posao je trenutno na putu da razvije&nbsp; predviđajući sistem epidemiološkog rizika koji će biti u realnom vremenu, dinamičan i sa mogućnošću učešća u tome.&nbsp;</li>\n</ul>\n<h2>Gde se može pronaći više informacija?</h2>\n<p>Više informacija možete pronaći na internet stranici projekta i društvenim medijima.&nbsp;</p>\n<p><a href=\"&quot;http://www.mosquitoalert.com/en/“\"> www.mosquitoalert.com </a></p>\n<p>U podešavanjima aplikacije pronaći ćete tutorijal (uputstva) za učesnike, vodič koji će Vam pomoći da identifikujete komarce, zatim politiku privatnosti i uslove korišćenja, kao i informacije o entitetima koji stoje iza projekta.&nbsp;</p>",
    "about_us": "<h2>Koordinišući entiteti</h2>\n<p class=\"MsoNormal\" style=\"margin-bottom: .0001pt;\">Aplikacijom Mosquito Alert<span>&nbsp;upravljaju sledeće javne istraživačke institucije: Španski nacionalni istraživački centar Blanes za napredne studije (CEAB-CSIC), Centar za ekološka istraživanja i primene u šumarstvu (CREAF) i Pompeu Fabra univerzitet (UPF). Katalonski institut za istraživanja i napredne studije (ICREA) takođe učestvuje.&nbsp;</span></p>\n<p>&nbsp;</p>\n<h2>Saradnici</h2>\n<p>Mosquito Alert napravljen je zahvaljujući učešću brojnih nacionalnih stručnjaka (profesionalaca koji, npr. ocenjuju poslate podatke granjana) i entiteta iz različitih zemalja koji rade u oblasti javnog zdravlja, suzbijanju invazivnih vrsta i edukaciji o životnoj sredini.&nbsp;</p>\n<h2>Finansiranje i učešće na projektima</h2>\n<p>Mosquito Alert učestvuje na kompetitivnim projektima za istraživanja, širenje naučne komunikacije (uključujići Spanish Plan Estal, EU Horizon 2020 liniju finansiranja, i \"la Caixa\" Fondaciju projekata, između ostalih). Alarm za komarce se takođe zasiva na doprinosu izvora vodećih i kolarativnih entiteta.&nbsp;</p>\n<p>Više informacija o entitetima, saradnji i projektima možete naći na</p>",
    "privacy": "<h2>Politika privatnosti</h2>\n<h6>Mosquito Alert (pod bilo kojim imenom iz prošlosti ili koje će biti dodeljeno u budućnosti) sakuplja, između ostalog, podatke i fotografije koje su podelili volonteri i omogućavaju njihovu dostupnost trećim strankama i javnosti. U cilju zaštite privatnosti svojih volontera, Mosquito Alert&nbsp;nastoji da izbegne sakupljanje ličnih informacija, što označava informacije koje mogu biti iskorišćne da individualno identifikuju specifičnu prirodu osobe. Stoga, Mosquito Alert&nbsp;zahteva da volonteri ne daju lična imena, adrese, lozinke ili bilo koju drugu ličnu informaciju&nbsp; prilikom slanja izveštaja. Precizne lokacije posmatranja se sakupljaju tokom slanja izveštaja, i ova lokacija može da se poklopi sa preciznom lokacijom volontera, ali ova informacija je vezana samo za izveštaj i nasumično generisanu korisničku šifru (ID).&nbsp;</h6>\n<p>Fotografski metapodaci se ne zahtevaju, a ako su fotografije koje sadrže metapodatke poslate na projekat preko aplikacije, metapodaci će biti obrisani odmah po pristizanju slike na server projekta, sa izuzetkom geolokacije fotografije, što će biti pridruženo fotografiji i može biti objavljeno.&nbsp;</p>\n<p>Mosquito Alert takođe sakuplja približne lokacije volontera u nasumičnim vremenskim intervalima (u cilju pristupa pokrivenoj geografskoj površini ili površini koju proučava volonter), ali ova informacija je takođe povezana i sa nasumično generisanim korisničkim identifikatorom. Volonteri u izveštaje mogu uključiti napomene i fotografije, ali na svoju odgovornost u te napomene i fotografije ne treba uključivati informacije koje povređuju prava privatnosti drugih ili su u neslaganju sa korisničkim ugovorom Mosquito Alert.&nbsp;</p>\n<p>Alarm za komarce poseduje mehanizam za sprečavanje širenja&nbsp;<span>što je moguće više ličnih podataka sa javnošću, a koje su&nbsp;</span><span>korisnici poslali greškom, uprkos merama anonimizacije. Isto tako&nbsp;</span>Mosquito Alert<span>&nbsp;primenjuje mere da zaštiti lične podatke koji su podeljeni i da ih eliminiše iz baze podataka, što je više moguće. Uprkos tome, ukoliko se nekim slučajem dogodi da ove mere ne spreče objavljivanje ličnih podataka, ohrabrujemo sve one koji su ih detektovali da prijave odgovornim licima&nbsp;</span>Mosquito Alert<span>, u cilju procesuiranja eliminisanja njihove pojave u javnosti, ukoliko je to moguće. Alarm za komarce ne može garantovati eliminisanje ličnih podataka koje je&nbsp;</span>Mosquito Alert<span>&nbsp;sakupio greškom, uprkos merama anonimizacije, niti može garantovati da takvi podaci neće biti vidljivi za članove Alarma za komarce ili za druge saradnike ili treće stranke.&nbsp;</span></p>\n<p>Primećeno je da, ukoliko učesnici dele njihova posmatranja (izveštaje) u bilo kom medijumu javnosti, kao što su društvene mreže, oni mogu da pridružuju njihova&nbsp; posmatranja njihovim ličnim podacima (npr. lični nalog na društvenim mrežama),&nbsp; tako odustajući dobrovoljno&nbsp;<span>od anonimnosti koju projekat nastoji da obezbedi.&nbsp;&nbsp;</span></p>\n<p>Mosquito Alert dozvoljava&nbsp;učesnicima da zadrže njihove podatke tokom održavanja anonimnosti, kroz autentifikacioni sistem korišćenjem eksterni nalog (email, Facebook, Twitter), kroz Firebase. Ovo omogućava učesnicima sinhronizaciju na više uređaja i vraćanje podataka ukoliko deinstaliraju aplikaciju. Ova opcija je dobrovoljna i nije podrazumevano aktivna. U svakom slučaju, informacije sakupljene u Firebase za ovu namenu se ne čuvaju na serverima Mosquito Alert, kao što nisu povezani sa naučnim podacima sakupljenim u Mosquito Alert, i nisu procesuirani u Mosquito Alert.&nbsp;</p>\n<p>Detaljna lista informacija koje sakuplja Mosquito Alert&nbsp;je sledeća:&nbsp;</p>\n<ul>\n<li>Izveštaji koje su sakupili i poslali volonteri u vezi sa razvojnim staništima, ubodima i zabeleženim potencijalnim komarcima (Mosquito Alert&nbsp;je trenutno fokusiran na 5 različitih invazivnih vrsta komaraca), kao i odgovori volontera na pitanja koja su im poslata preko aplikacije. To uključuje preciznu lokaciju volonterovor posmatranja i fotografija (kao i lokaciju metapodataka fotografije, ukoliko postoje), napomene ili bilo kakve informacije koje je volonter dodao izveštaju.&nbsp;</li>\n<li>&nbsp; Informacije o približnoj lokaciji volontera, uzorkovane u pozadinskom modu i u nasumičnim vremenskim intervalima. Ove informacije su sakupljene u naučne svrhe, da bi se znala geografska površina koju istražuje volonter (učinjeni napori uzorkovanja, zatim radi utvrđivanja u kojoj oblasti postoji i/ili u kojoj ne postoji učešće i u kom obimu, da bismo bili u stanju da povežemo broj posmatranja u istoj oblasti npr. tehnikama modeliranja i statističkom analizom), i radi poboljšanja nivoa znanja o putevim širenja komaraca koji su povezani sa čovekovom mobilnošću (u cilju boljeg razumevanja veze između mobilnosti ljudi u velikim razmerama i širenje ovih vrsta komaraca na datoj teritoriji). Ova informacija je od velikog naučnog interesa. Da bi se izbeglo sakupljanje precizne lokacije volontera, ove lokacije su smeštene na koordinatnu mrežu od 0,025 stepeni geografske širine i dužine i samo identifikator kvadrata mreže koji upadne tu se prenosi do servera.&nbsp; Stoga je nemoguće precizno utvrditi preciznu lokaciju, koja pripada oblasti od 0,025 stepeni geografske širine i 0,025 stepeni geografske dužine (između oko 3,1 i oko 7,7 kvadratnih km, ili između 765 i 1901 &nbsp;fudbalskih igrališta). U svakom slučaju, volonteri mogu deaktivirati ovu opciju u podešavanjima aplikacije, koja je po podešavnju automatski aktivirana.&nbsp;</li>\n<li>Informacije o modelu telefona, bateriji, podešavanjima jezika i verziji aplikacije (koja je verzija instalirana, koji operativni sistem i verzija u kojoj je instaliran). Ove informacije se koriste da pomognu istraživačkom timu u poboljšanju aplikacije.&nbsp;</li>\n<li>Ukoliko volonter izabere da se autentifikuje preko eksternog naloga koristeći Firebase, u tom slučaju Firebase može sakupiti email adresu, lozinku, broj telefona, IP adresu i druge informacije koje su povezane sa eksternim nalogom.&nbsp;</li>\n</ul>",
    "terms": "<h2>Korisnički ugovor</h2>\n<p>Mosquito Alert (pod bilo kojim imenom u prošlosti ili u budućnosti) je sistem nauke koja uključuje građane, a pokrenuli su je&nbsp;</p>\n<h5>Španski nacionalni istraživački centar Blanes za napredne studije (CEAB-CSIC), Centar za ekološka istraživanja i primene u šumarstvu (CREAF), Pompeu Fabra univerzitet (UPF) i Katalonski institut za istraživanja i napredne studije (ICREA). Španski nacionalni istraživački centar Blanes za napredne studije (CEAB-CSIC), Centar za ekološka istraživanja i primene u šumarstvu (CREAF), Pompeu Fabra univerzitet (UPF) i Katalonski institut za istraživanja i napredne studije (ICREA).&nbsp;</h5>\n<p>Mosquito Alert zavisi kod javnih kolekcija podataka o različitim vrstama komaraca - vektora patogena (prouzrokovača oboljenja). Građani učestvuju slanjem i deljenjem podataka, slika, preko različitih aplikacija Mosquito Alert&nbsp;za mobilne telefone i druge elektronske uređaje. Učesnici moraju biti odrasle osobe ili pod nadzorom odraslih, u skladu sa zakonodavstvom Španije i zakonima njihovih zemalja boravka.&nbsp;&nbsp;</p>\n<p>Učesnici takođe moraju prihvatiti politiku privatnosti Mosquito Alert, i biti saglasni da prate uslove korišćenja:&nbsp;</p>\n<ol>\n<li>Vrste komaraca sa kojima radi alarm za komarce, mogu biti vektori patogena (oboljenja) kao što su denga, čikungunja i Zika. Mosquito Alert&nbsp;doprinosi borbi protiv ovih oboljenja sakupljajući podatke i fotografije, analizirajući informacije, podižući svest javnosti, prateći komarce i mere suzbijanja komaraca. S obzirom na to da su ove vrste vektori oboljenja, kada učestvujete u Mosquito Alert&nbsp;morate biti izuzetno oprezni i ne smete tražiti ove vrste (direktno ili kroz njihova razvojna staništa), naročito na mestima koja su endemična područja za oboljenja koja oni prenose, ili tokom epidemije ovih oboljenja. Učesnici Mosquito Alert&nbsp;mogu uključiti izveštaje o susretu koji su imali sa komarcima tokom svojih normalnih aktivnosti, i menjajući aktivnosti u cilju smanjenja izloženosti komarcima ili njihovim razvojnim staništima. Prihvatate da ni u kom slučaju nećete povećati svoje izlaganje komarcima svojim učešćem na ovom projektu.&nbsp;</li>\n<li>Deljenjem vaših podataka i radova (npr. fotografija) sa Mosquito Alert, saglasni ste sa uslovima korišćenja, prihvatate da Vaši radovi (npr. fotografije)&nbsp;budu distribuirane anonimno bez uključivanja Vašeg imena ili pseudonima i garantujete institucijama koje su nosioci licence alarma za komarce da je Vaš posao u trajanju, jednak primenjivim autorskim pravima na snazi da bi se iskoristio rad bez ikakvih ograničenja i dodelio trećim strankama širom sveta, bez novčane nadoknade za autorska prava, neekskluzivno i sublicencirano.&nbsp; U svakom slučaju, ovi uslovi korišćenja na nameću nikakve restrikcije originalnom autoru da koristi svoj rad, koji može koristiti na druge načine kompatibilne sa zahtevima koji se garantuju ovim dokumentom.&nbsp;</li>\n<li>Kao opšte pravilo, svaku originalnu kreaciju koja se može zaštititi autorskim pravima, distribuiraće Alarm za komarce sa CC BY licencom, ukazujući na anonimnog autora i ime projekta (primer: Anonymous, CC BY Mosquito alert - Alarm za komarce), čak i ako sadrži ime autora u njemu ili u njegovim metapodacima. Kada je moguće, deo baze podataka ili tabele nastale kao rezultat učešća korisnika će biti puštene, kao opšte pravilo, pod CC0 licencom. U slučaju potrebe omogućavanja pristupa osetljivim informacija trećim strankama (npr. stručnjacima za praćenje i suzbijanje komaraca, istraživačima, upravljačima javnim zdravljem itd.) biće obezbeđeni odgovarajući protokoli i/ili licence će biti uspostavljene za takvo distribuiranje.&nbsp;</li>\n<li>Garantujete da imate neophodna legalna prava nad podacima i radovima koje delite sa Alarmom za komarce i da nisu klevetnički, niti povređuju bilo kori uzakon. Učešće u Mosquito Alert&nbsp;je anonimno da bi se garantovala zaštita privatnosti učesnika. Stoga, garantujete da nećete dodavati nikakve lične informacije o podacima i radovima niti sebe niti trećih stranaka, koje šaljete Alarmu za komarce. Razumeli ste da ti podaci i radovi mogu biti prosleđeni trećim strankama i da Mosquito Alert&nbsp;ne može garantovati mogućnosti eliminisanja nikakvih ličnih podataka koje ste greškom poslali.&nbsp;</li>\n<li>Saglasni ste da ćete obeštetiti pojedince, institucije i/ili članove tima Alarma za komarce i saradnike za bilo kakvu legalnu i/ili novčanu štetu i bilo kakve druge troškove prouzrokovane kao rezultat kršenja gorepomenutih garancija.&nbsp;</li>\n</ol>",
    "license": "<h2><strong>Licenca</strong></h2>\n<h5><span>Mosquito Alert</span>&nbsp;je sistem koji podrazumeva nauku koja uključuje građane i omogućava saradnju različitih činilaca/učesnika u proučavanju, praćenju i kontroli komaraca prenosilaca patogena (prouzrokovača oboljenja) kao što su denga, Zika, Čikungunja ili groznica virusa Zapdnog Nila. Aplikacija&nbsp;<span>Mosquito Alert</span>&nbsp;(ranije Tigatrapp) je namenjena upotrebi preko mobilnih telefona ili tableta koji omogućavaju učešće u&nbsp;<span>Mosquito Alert</span>.&nbsp;</h5>\n<h5>Aplikaciju&nbsp;<span>Mosquito Alert</span>&nbsp;razvile su sledeće institucije: Španski nacionalni istraživački centar Blanes za napredne studije (CEAB-CSIC), Centar za ekološka istraživanja i primene u šumarstvu (CREAF), Pompeu Fabra univerzitet (UPF) i Katalonski institut za istraživanja i napredne studije (ICREA).&nbsp;</h5>\n<p>Izvor koda aplikacije Alarma za komarce je dostupan na internet stranici projekta</p>"
}
