{
    "scoring": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<h2>Πληροφορίες για τη Βαθμολογία</h2>\n<p>Οι ενέργειες που πραγματοποιούνται στο Mosquito Alert έχουν αναγνώριση και ανταμοιβές με τη μορφή βαθμών. Ο αριθμός των βαθμών ανά αναφορά ποικίλλει ανάλογα με τις πληροφορίες που παρέχονται καθώς και την ποιότητά τους.</p>\n<p>Οι μέγιστοι βαθμοί που μπορούν να ληφθούν ανά αναφορά είναι οι εξής:</p>\n<ul>\n<li>Εισβάλλον χωροκατακτητικό κουνούπι <em> Aedes</em>: 20 βαθμοί</li>\n<li>Κοινό κουνούπι: 14 βαθμοί</li>\n<li>Εστία ανάπτυξης/αναπαραγωγής σε αποχετευτικό ομβρίων: 20 βαθμοί</li>\n<li>Άλλη εστία ανάπτυξης/αναπαραγωγής σε δημόσιο χώρο: 16 βαθμοί</li>\n</ul>\n<p>Επιπλέον, υπάρχουν έξτρα βαθμοί για το πρώτο κουνούπι της περιόδου, την πρώτη αναφορά της ημέρας ή για τη συχνή σας συμμετοχή. Όταν φτάσετε σε έναν συγκεκριμένο αριθμό αναφορών, δε παίρνετε μόνο επιπλέον βαθμούς, αλλά παίρνετε και βραβεία. Υπάρχουν διαφορετικά βραβεία ανάλογα με τους στόχους που έχουν επιτευχθεί.</p>\n<p>Οι αναφορές που αποστέλλονται για έντομα που τελικώς αποδεικνύονται ότι δεν είναι κουνούπια, μετά από την επιβεβαίωση των εμπειρογνωμόνων, δε θα λαμβάνουν βαθμούς. Επίσης, μια φωτογραφία που δεν επιτρέπει στους ειδικούς να αναγνωρίσουν το κουνούπι ή την εστία ανάπτυξής/αναπαραγωγής τους δε θα βαθμολογείται.</p>\n<p>Η συγκέντρωση βαθμών θα σας επιτρέψει να ανεβείτε σε διάφορα&nbsp;<b>επίπεδα.&nbsp;</b></p>\n<p>Αναλυτικότερα:</p>\n<ul>\n<li>1ο επίπεδο: Αρχάριος (πρωτάρης)</li>\n<li>2ο επίπεδο: Συνεργάτης (συνεισφέρων)</li>\n<li>3ο επίπεδο: Ειδικός (ειδικός)</li>\n<li>4ο&nbsp;επίπεδο: Δάσκαλος (master)</li>\n<li>5ο&nbsp;επίπεδο: Μεγάλος δάσκαλος (grandmaster)</li>\n</ul>\n<p>Αυτά τα εικονίδια υποδεικνύουν το επίπεδο που έχει επιτευχθεί:</p>\n<img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\" />\n<h2>Πίνακας βαθμολογίας</h2>\n<p>Η παγκόσμια κατάταξη είναι προσβάσιμη&nbsp;πατώντας (κλικ) πάνω&nbsp;<span>στη βαθμολογία που βρίσκεται στην κύρια οθόνη. Πατώντας σε μια θέση κατάταξης εμφανίζεται η ανάλυση των βαθμών που έλαβε ο χρήστης.</span></p>\n<p>Πατώντας (κλικ) πάνω&nbsp;<span>στη</span>&nbsp;επιλογή \"Περισσότερες λεπτομέρειες\" μεταβαίνετε στον πίνακα των βαθμών.</p>\n<p>Σε αυτήν την ενότητα υπάρχει μια λίστα με τις αναφορές που αποστέλλονται και με τη βαθμολογία που λαμβάνετε σε καθεμία από αυτές. Οι αναφορές είναι διαδραστικές και μπορείτε πατώντας πάνω τους (κλικ) να δείτε την αναλυτική βαθμολογία και την επεξήγηση της βαθμολογίας.</p>\n</div>\n</div>\n</div>\n</div>",
    "project_about": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"main_container\">\n<div class=\"text_container\">\n<h2>Τι είναι το Mosquito Alert;</h2>\n<p>Το Mosquito Alert είναι μια πλατφόρμα επιστήμης πολιτών που διευκολύνει τη συνεργασία μεταξύ διαφόρων ατόμων για τη μελέτη, την παρακολούθηση και τον έλεγχο των ειδών κουνουπιών που μεταφέρουν ασθένειες όπως ο Δάγκειος πυρετός, ο Zika, ο Chikungunya και ο ιός του Δυτικού Νείλου.</p>\n<p>Το έργο δίνει βασικούς ρόλους σε πολίτες, επιστήμονες, ειδικούς στη δημόσια υγεία και εκπαιδευτικούς. Το Mosquito Alert επιτρέπει σε οποιονδήποτε να συλλέγει και να μοιράζεται δεδομένα (1) και να συμμετέχει στην επικύρωση δεδομένων μαζί με επαγγελματίες εντομολόγους, οι οποίοι επισημαίνουν τις αναφορές κουνουπιών και ανταποκρίνονται στους συμμετέχοντες (2). Μόλις επικυρωθούν, τα δεδομένα καθίστανται διαθέσιμα στο ευρύ κοινό μέσω διαδικτυακού διαδραστικού χάρτη (3). Επίσης, το έργο, σ<span>τηρίζεται από επιστήμονες (4) και από φορείς δημόσιας υγείας (5) προκειμένου να μελετήσει και να παρακολουθήσει τα κουνούπια που είναι διαβιβαστές των ασθενειών που αναφέρθηκαν.</span></p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\" /></p>\n<h2>Γιατί είναι χρήσιμο το Mosquito Alert;</h2>\n<p>Τις τελευταίες δεκαετίες ο αριθμός των ξενικών κουνουπιών και των αναδυόμενων ασθενειών που μεταδίδονται από αυτά τα κουνούπια έχει αυξηθεί σε παγκόσμια κλίμακα. Νέα εισβάλλοντα χωροκατακτητικά είδη, κυρίως του γένους <em>Aedes</em>, έχουν εγκατασταθεί σε νέες περιοχές και συνεχίζουν να επεκτείνονται. Η διαχείριση των κουνουπιών του γένους <em>Aedes</em> είναι απαραίτητη για την προστασία της δημόσιας υγείας λόγω της ικανότητάς τους να μεταδίδουν ασθένειες όπως ο Δάγκειος πυρετός, ο Zika και ο ιός Chikungunya. Ομοίως, απαιτείται και η διαχείριση για το κοινό κουνούπι (<em>Culex pipiens</em>) επειδή μπορεί να μεταδώσει τον ιό του Δυτικού Νείλου.&nbsp;</p>\n<p>Δεδομένης της πολυπλοκότητας του προβλήματος, το Mosquito Alert υποστηρίζει την παρακολούθηση και την έρευνα των κουνουπιών στο κοινό, επιτρέποντας παράλληλα, μέσω της εφαρμογής της,<span>&nbsp;τη συνεργασία με άλλες πλατφόρμες και κοινότητες που ασχολούνται με τη διαχείριση των κουνουπιών.</span></p>\n<h2>Τι δεδομένα συλλέγονται;</h2>\n<p>Τα δεδομένα που συλλέγονται αφορούν στα εξής 5 διαφορετικά είδη κουνουπιών: το Ασιατικό κουνούπι τίγρης (<em>Aedes albopictus</em>), το κουνούπι του κίτρινου πυρετού (<em>Aedes aegypti</em>), το \"ιαπωνέζικο κουνούπι\" (<em>Aedes japonicus</em>), το \"κορεάτικο κουνούπι\" (<em>Aedes koreicus</em>) και το κοινό κουνούπι (<em>Culex pipiens</em>).</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Mosquitos.jpg\" /></p>\n<p>Για αυτά τα είδη, συλλέγονται δεδομένα για τα ενήλικα (ακμαία) κουνούπια, τις εστίες ανάπτυξής τους καθώς και τα τσιμπήματά τους. Όλα αυτά τα δεδομένα είναι σημαντικά για την καλύτερη κατανόηση αυτών των ειδών αλλά και για την διαχείρισή τους.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\" /></p>\n<p>Το Mosquito Alert συλλέγει επίσης τις κατά προσέγγιση τοποθεσίες των συσκευών των συμμετεχόντων με δείγμα αυτών των τοποθεσιών 5 τυχαίες φορές κάθε μέρα, εκτός εάν ο συμμετέχων έχει εξαιρεθεί από αυτό. Οι τοποθεσίες καλύπτονται από ένα πλέγμα 0,025 x 0,025 μοίρες γεωγραφικού πλάτους και μήκους (περίπου 2x2 km) πριν αποσταλούν στο διακομιστή Mosquito Alert. Για λόγους απορρήτου, μόνο το αναγνωριστικό τετράγωνο δικτύου αποστέλεται στο Mosquito Alert και όχι η ακριβής τοποθεσία. Αυτές οι πληροφορίες είναι εξαιρετικά πολύτιμες καθώς επιτρέπει στους ερευνητές να κάνουν καλύτερες εκτιμήσεις σχετικά με τους πληθυσμούς κουνουπιών, διακρίνοντας για παράδειγμα σημεία/περιοχές με μικρό πληθυσμό κουνουπιών σε σχέση με&nbsp;σημεία/περιοχές&nbsp;με λίγους συμμετέχοντες αλλά πιθανώς πολλά κουνούπια. Οι τοποθεσίες των συμμετεχόντων παρέχουν πληροφορίες σχετικά με αυτό που είναι γνωστό στην επιστήμη της οικολογία ως προσπάθεια \"δειγματοληψίας\".</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\" /></p>\n<h2>Για ποιο λόγο χρησιμοποιούνται τα δεδομένα;</h2>\n<p>Εδώ είναι μερικά παραδείγματα:</p>\n<ul>\n<li type=\"disc\">Οι αναφορές που στέλνουν οι συμμετέχοντες στο Mosquito Alert έχουν αποδείξει τα τελευταία χρόνια ότι είναι ένα αποτελεσματικό σύστημα έγκαιρης προειδοποίησης κατά της εισβολής νέων κουνουπιών (εισβάλλοντα χωροκατακτητικά είδη). Το σύστημα χρησιμοποιείται τόσο για την παρακολούθηση εγκατεστημένων πληθυσμών κουνουπιών όσο και για την καταγραφή νέων πληθυσμών.</li>\n<li type=\"disc\">Οι παρατηρήσεις κουνουπιών, των εστιών ανάπτυξης/αναπαραγωγής τους και των τσιμπημάτων βοηθούν τους επιστήμονες και τους διαχειριστές δημόσιας υγείας να εκτιμήσουν τον κίνδυνο και να διαχειριστούν πληθυσμούς των διαβιβαστών και τυχόν ασθενειών που μεταδίδουν. Προκειμένου να εκτιμηθεί η αφθονία των κουνουπιών σε μια δεδομένη τοποθεσία, είναι σημαντικό να προσαρμόζονται οι παρατηρήσεις με τη συχνότητα δειγματοληψίας. Για να γίνει αυτό, η εφαρμογή Mosquito Alert συλλέγει δεδομένα σχετικά με την κατά προσέγγιση θέση της συσκευής σε τυχαίες ώρες της ημέρας. Οι θέσεις καλύπτονται σε ένα πλέγμα περίπου 2x2 km για την προστασία της ιδιωτικής ζωής.</li>\n<li type=\"disc\">Οι Συντονιστές και ορισμένοι Συνεργαζόμενοι φορείς εκτελούν εργασίες που βρίσκονται σε εξέλιξη προκειμένου να γίνει η ανάπτυξη ενός συστήματος πρόβλεψης κινδύνου της δημόσιας υγείας σε πραγματικό χρόνο (κίνδυνος από τους διαβιβαστές και τις ασθένειες που μπορούν να μεταδώσουν).</li>\n</ul>\n<h2>Πού μπορείτε να βρείτε περισσότερες πληροφορίες;</h2>\n<p>Περισσότερες πληροφορίες θα βρείτε στον ιστότοπο και τα κοινωνικά μέσα&nbsp;<span>του έργου:&nbsp;</span></p>\n<p><a href=\"&quot;http://www.mosquitoalert.com/en/“\"> www.mosquitoalert.com </a></p>\n<p>Στις ρυθμίσεις της εφαρμογής θα βρείτε ένα εγχειρίδιο χρήσης που θα σας βοηθήσει να εντοπίσετε κουνούπια, την πολιτική απορρήτου καθώς και τους όρους χρήσης και πληροφορίες σχετικά με τους Φορείς που βρίσκονται πίσω από αυτό το έργο.</p>\n</div>\n</div>\n</div>\n</div>",
    "about_us": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Συντονιστές</h2>\n<p>Το Mosquito Alert διευθύνεται από τα ακόλουθα δημόσια ερευνητικά ιδρύματα:&nbsp;<span><strong>CREAF</strong> (Centre de Recerca Ecològica i Aplicacions Forestals), <strong>UPF</strong> (Universitat Pompeu Fabra) <strong>ICREA</strong> (Institución Catalana de Investigación y Estudios Avanzados) &amp; <strong>CEAB-CSIC</strong> (Centro de Estudios Avanzados de Blanes)</span><span>.</span></p>\n<p class=\"MsoNormal\" style=\"margin: 0cm; font-size: medium; font-family: Calibri, sans-serif;\">&nbsp;</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\" /></p>\n<h2>Συνεργαζόμενοι Φορείς&nbsp;</h2>\n<p>Το Mosquito Alert είναι διαθέσιμο χάρη επίσης και λόγου της συμμετοχής ορισμένων εμπειρογνωμόνων (π.χ. επαγγελματίες που επικυρώνουν τα δεδομένα των πολιτών) και φορέων από διάφορες χώρες που εργάζονται στον τομέα της δημόσιας υγείας, του ελέγχου των ξενικών ειδών και της περιβαλλοντικής εκπαίδευσης.</p>\n<h2>Χρηματοδότηση και συμμετοχή σε έργα</h2>\n<p>Το Mosquito Alert συμμετέχει σε ανταγωνιστικά ερευνητικά έργα, στη διάδοση της επικοινωνίας της επιστήμης (συμπεριλαμβανομένου του ισπανικού <em> Plan Estal</em>, της Ευρωπαϊκής χρηματοδότησης από τον «Ορίζοντα 2020», και των σχεδίων «la Caixa»). Το Mosquito Alert βασίζεται επίσης σε συνεισφορές πόρων τόσο από τους Συντονιστές όσο και από τους Συνεργαζόμενους Φορείς.</p>\n<p>Περισσότερες πληροφορίες για&nbsp;τους Συντονιστές, τους Συνεργαζόμενους Φορείς και έργα μπορείτε να βρείτε στη διεύθυνση <a href=\"&quot;http://www.mosquitoalert.com/en/“\"> www.mosquitoalert.com</a>&nbsp;καθώς και στα κοινωνικά δίκτυα.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\" /></p>\n</div>\n</div>",
    "privacy": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Πολιτική απορρήτου</h2>\n</div>\n<p>Το Mosquito Alert (και σε οποιοδήποτε από τα ονόματα που μπορεί να είχε στο παρελθόν ή να αποκτήσει στο μέλλον) συλλέγει, μεταξύ άλλων, δεδομένα και εικόνες που κοινοποιούνται από εθελοντές και τα καθιστά διαθέσιμα σε τρίτους και στο ευρύ κοινό. Προκειμένου να προστατεύσει το απόρρητο των εθελοντών της, το Mosquito Alert στοχεύει στην αποφυγή της συλλογής προσωπικών πληροφοριών, δηλαδή πληροφοριών που μπορούν να χρησιμοποιηθούν για την ταυτοποίηση ενός συγκεκριμένου φυσικού ατόμου. Έτσι, το Mosquito Alert ζητά από εθελοντές να μην διαβιβάζουν ονόματα, διευθύνσεις, κωδικούς πρόσβασης και οποιαδήποτε άλλη προσωπική πληροφορία κατά την αποστολή αναφορών. Οι ακριβείς τοποθεσίες των παρατηρήσεων συλλέγονται κατά την υποβολή αναφοράς και αυτές μπορεί να συμπίπτουν με την ακριβή τοποθεσία των εθελοντών, αλλά αυτές οι πληροφορίες συνδέονται μόνο με την αναφορά και με ένα τυχαία δημιουργημένο αναγνωριστικό χρήστη. Δεν απαιτούνται/ζητούνται μεταδεδομένα φωτογραφίας και εάν οι φωτογραφίες που αποστέλλονται στο έργο, μέσω της εφαρμογής, περιέχουν μεταδεδομένα αυτά διαγράφονται μόλις η εικόνα φτάσει στο διακομιστή του έργου. Εξαίρεση στη διαγραφή μεταδεδομένων είναι η γεωγραφική τοποθεσία της φωτογραφίας η οποία θα διατηρηθεί συνδεδεμένη με τη φωτογραφία και ενδέχεται να δημοσιευτεί.</p>\n<p>Το Mosquito Alert, προκειμένου να εκτιμήσει τις γεωγραφικές περιοχές που καλύπτονται ή διερευνώνται από τους εθελοντές,&nbsp;<span>συλλέγει την κατά προσέγγιση τοποθεσία των εθελοντών σε τυχαία χρονικά διαστήματα αλλά αυτές οι πληροφορίες συνδέονται επίσης μόνο μ' ένα τυχαία δημιουργημένο αναγνωριστικό χρήστη. Οι εθελοντές μπορούν να περιλαμβάνουν σημειώσεις και φωτογραφίες στις αναφορές τους, αλλά είναι δική τους η ευθύνη να μη συμπεριλαμβάνουν σ' αυτά οποιεσδήποτε πληροφορίες επιθυμούν να διατηρήσουν ιδιωτικές ή οποιεσδήποτε πληροφορίες παραβιάζουν δικαιώματα απορρήτου άλλων ή δε συνάδουν με τη συμφωνία χρήστη του Mosquito Alert.</span></p>\n<p>Στο μέτρο του δυνατού, το Mosquito Alert διαθέτει μηχανισμούς&nbsp;<span>για την αποτροπή κοινοποιήσης στο ευρύ κοινό προσωπικών δεδομένων που ενδέχεται να έχουν αποστείλει κατά λάθος οι χρήστες παρά τα μέτρα ανωνυμίας. Ομοίως,&nbsp;</span>στο μέτρο του δυνατού,&nbsp;<span>το Mosquito Alert εφαρμόζει μέτρα για τον εντοπισμό προσωπικών δεδομένων&nbsp;</span>που έχουν κοινοποιηθεί&nbsp;<span>και τη διαγραφή τους από τη βάση δεδομένων. Σε περίπτωση που κάποιος χρήστης εντοπίσει τη δημοσίευση προσωπικών δεδομένων ενθαρρύνεται να ειδοποιήσει τους υπεύθυνους του Mosquito Alert, προκειμένου,&nbsp;</span>εφόσον είναι δυνατόν,<span>&nbsp;να γίνει η διαγραφή της εμφάνισής τους. Το Mosquito Alert δεν μπορεί να εγγυηθεί τη διαγραφή των προσωπικών δεδομένων που συλλέγονται κατά λάθος από το Mosquito Alert παρά τα μέτρα ανωνυμοποίησης, ούτε μπορεί να εγγυηθεί ότι τέτοια δεδομένα δε θα είναι ορατά στα μέλη του Mosquito Alert ή σε οποιονδήποτε από τους συνεργάτες του ή/και τρίτους.</span></p>\n<p>Σημειώνεται ότι εάν οι συμμετέχοντες μοιράζονται τις παρατηρήσεις τους (αναφορές) σε οποιοδήποτε δημόσιο μέσο, όπως σε κοινωνικά δίκτυα, ενδέχεται αυτές οι παρατηρήσεις να συσχετιστούν με τα προσωπικά τους δεδομένα (π.χ. προσωπικός λογαριασμός σε κοινωνικά δίκτυα), αφαιρώντας με τον τόπο αυτό την ανωνυμία που επιδιώκει να παρέχει το έργο.</p>\n<p>Το Mosquito Alert επιτρέπει στους συμμετέχοντες να έχουν διαθέσιμα τα δεδομένα τους, διατηρώντας ταυτόχρονα την ανωνυμία τους, μέσω ενός συστήματος ελέγχου ταυτότητας που χρησιμοποιεί εξωτερικούς λογαριασμούς (email, Facebook, Twitter) μέσω του Firebase. Αυτό επιτρέπει στους συμμετέχοντες να συγχρονίζουν πολλές συσκευές και να ανακτούν δεδομένα εάν πρέπει να απεγκαταστήσουν την εφαρμογή. Αυτή η επιλογή είναι εθελοντική και δεν ενεργοποιείται από προεπιλογή. Σε κάθε περίπτωση, οι πληροφορίες που συλλέγει η Firebase για το σκοπό αυτό δεν αποθηκεύονται στους διακομιστές του Mosquito Alert, δε&nbsp;συνδέονται με τα επιστημονικά δεδομένα που συλλέγονται από το Mosquito Alert και δεν υποβάλλονται σε επεξεργασία από το Mosquito Alert.</p>\n<p>Η λίστα των πληροφοριών που συλλέγει το Mosquito Alert έχει ως εξής:</p>\n<ul>\n<li>Αναφορές που συλλέγονται και αποστέλλονται από εθελοντές σε σχέση με χώρους αναπαραγωγής, τσιμπήματα και παρατηρήσεις παρουσίας κουνουπιών (το Mosquito Alert επικεντρώνεται επί του παρόντος σε 5 διαφορετικά είδη κουνουπιών) καθώς και απαντήσεις εθελοντών σε ερωτήσεις που τους αποστέλλονται μέσω της εφαρμογής. Αυτό περιλαμβάνει την ακριβή τοποθεσία των εθελοντικών παρατηρήσεων και φωτογραφιών (καθώς και τη θέση μεταδεδομένων φωτογραφιών, εάν υπάρχουν) σημειώσεις ή οποιαδήποτε άλλη πληροφορία που προσθέτει ο εθελοντής στην αναφορά.</li>\n<li>Πληροφορίες σχετικά με την κατά προσέγγιση θέση των εθελοντών με δειγματοληψία σε λειτουργία υποβάθρου και σε τυχαία χρονικά διαστήματα. Αυτές οι πληροφορίες συλλέγονται για επιστημονικούς σκοπούς προκειμένου να γνωρίζουμε τις γεωγραφικές περιοχές που διερευνώνται από τους εθελοντές, για χρήση σε τεχνικές μοντελοποίησης ή στατιστικής (π.χ. σε ποιες περιοχές γίνεται&nbsp;προσπάθεια δειγματοληψίας και ο βαθμός δειγματοληψίας προκειμένου να συσχετίσει τα δεδομένα αυτά με τον αριθμό των παρατηρήσεων στην ίδια περιοχή). Επίσης&nbsp;οι πληροφορίες αυτές χρησιμοποιούνται για τη βελτίωση της γνώσης σχετικά με τις οδούς διασποράς κουνουπιών που σχετίζονται με την ανθρώπινη κινητικότητα (δηλαδή για την καλύτερη κατανόηση της σχέσης μεταξύ του τρόπου με τον οποίο οι άνθρωποι κινούνται και της διασποράς αυτών των ειδών στην περιοχή). Όλες οι παραπάνω πληροφορίες έχουν μεγάλο επιστημονικό ενδιαφέρον αλλά για να αποφευχθεί η συλλογή των ακριβών θέσεων των εθελοντών, αυτές οι τοποθεσίες τοποθετούνται σε ένα πλέγμα πλάτους και μήκους 0,025 μοιρών και μόνο το αναγνωριστικό των τετραγώνων πλέγματος στα οποία εμπίπτουν μεταδίδεται στον διακομιστή. Έτσι, είναι αδύνατο να προσδιοριστεί η πραγματική τοποθεσία, σε μια περιοχή με 0,025 μοίρες γεωγραφικό πλάτος και με 0,025 μοίρες μήκος (σημείο ανάμεσα σε 3,1 και 7,7 τετραγωνικά χιλιόμετρα, ή ανάμεσα σε 765 και 1901 γήπεδα ποδοσφαίρου). Σε κάθε περίπτωση, οι εθελοντές μπορούν να απενεργοποιήσουν αυτήν την επιλογή στις Ρυθμίσεις της εφαρμογής (είναι&nbsp;ενεργοποιημένη από προεπιλογή).</li>\n<li>Πληροφορίες σχετικά με το μοντέλο του τηλεφώνου, την μπαταρία, τις ρυθμίσεις γλώσσας και την έκδοση της εφαρμογής (δηλαδή την εγκατεστημένη έκδοση καθώς και το λειτουργικό σύστημα και την έκδοση στην οποία είναι εγκατεστημένο). Αυτές οι πληροφορίες χρησιμοποιούνται για να βοηθήσουν την ερευνητική ομάδα να βελτιώσει την εφαρμογή.</li>\n<li>Εάν ο εθελοντής επιλέξει να πραγματοποιήσει έλεγχο ταυτότητας μέσω εξωτερικού λογαριασμού χρησιμοποιώντας το Firebase, τότε το Firebase μπορεί να συλλέξει τη διεύθυνση ηλεκτρονικού ταχυδρομείου, τον κωδικό πρόσβασης, τον αριθμό τηλεφώνου, τη διεύθυνση IP και άλλες πληροφορίες που σχετίζονται με αυτόν τον εξωτερικό λογαριασμό.</li>\n</ul>\n</div>\n</div>",
    "terms": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Συμφωνία Χρήστη</h2>\n</div>\n<p>Το Mosquito Alert (με οποιοδήποτε από τα ονόματα που μπορεί να είχε στο παρελθόν ή μπορεί να αποκτήσει στο μέλλον) είναι ένα ηλεκτρονικό σύστημα επιστήμης πολιτών που διαχειρίζονται τα Ιδρύματα&nbsp;<span>CREAF (Centre de Recerca Ecològica i Aplicacions Forestals), UPF (Universitat Pompeu Fabra) ICREA (Institución Catalana de Investigación y Estudios Avanzados) και CEAB-CSIC (Centro de Estudios Avanzados de Blanes).</span></p>\n<p class=\"MsoNormal\" style=\"margin: 0cm; font-size: medium; font-family: Calibri, sans-serif;\">&nbsp;</p>\n<p>Η λειτουργία του Mosquito Alert εξαρτάται από τη συλλογή δεδομένων που γίνονται από το κοινό (πολίτες) αναφορικά με διάφορα είδη κουνουπιών που μπορεί να είναι διαβιβαστές ασθενειών. Οι πολίτες συμμετέχουν στέλνοντας και κοινοποιώντας δεδομένα και εικόνες μέσω των διαφόρων εφαρμογών Mosquito Alert για κινητές και άλλες ηλεκτρονικές συσκευές. Οι συμμετέχοντες πρέπει να είναι ενήλικες ή στην αντίθετη περίπτωση θα πρέπει να συμμετέχουν υπό την επίβλεψη ενός ενήλικα, σύμφωνα με τη νομοθεσία της Ισπανίας και της χώρας διαμονής τους. Οι συμμετέχοντες πρέπει επίσης να αποδεχθούν την πολιτική απορρήτου του Mosquito Alert και να συμφωνήσουν με τους ακόλουθους όρους χρήσης:</p>\n<ol>\n<li>Τα είδη κουνουπιών με τα οποία ασχολείται το Mosquito Alert μπορούν να είναι διαβιβαστές ασθενειών όπως είναι ο Δάγκειος πυρετός, ο ιός Chikungunya και o Zika. Το Mosquito Alert συμβάλλει στη διαχείριση αυτών των ασθενειών συλλέγοντας και αναλύοντας δεδομένα και εικόνες, πραγματοποιώντας δραστηριότητες ενημέρωσης των πολιτών καθώς και παρακολούθησης και ελέγχου των κουνουπιών. Καθώς τα κουνούπια είναι διαβιβαστές ασθενειών με τη συμμετοχή σας στο Mosquito Alert πρέπει να είστε ιδιαίτερα προσεκτικοί και δεν πρέπει να αναζητάτε αυτά τα είδη (άμεσα ή στους χώρους αναπαραγωγής τους) ειδικά σε μέρη όπου οι ασθένειες που μεταδίδονται από αυτά είναι ενδημικές ή κατά τη διάρκεια έξαρσης μιας τέτοιας ασθένειας. Η συμμετοχή στο Mosquito Alert μπορεί να περιλαμβάνει αναφορές της παρουσίας των κουνουπιών κατά την εκτέλεση ή τροποποίηση των καθημερινών δραστηριοτήτων σας, προκειμένου ν' έχετε μειωμένη έκθεση σε κουνούπια. Αποδέχεστε ότι δεν πρέπει με κανέναν τρόπο να αυξήσετε την έκθεσή σας στα κουνούπια συμμετέχοντας σ' αυτό το έργο.</li>\n<li>Με την κοινοποίηση του έργου σας (π.χ. δεδομένων, φωτογραφιών και αναφορών σας) στο Mosquito Alert συμφωνείτε με αυτούς τους όρους χρήσης και αποδέχεστε ότι θα διαδοθούν ανώνυμα (χωρίς να δηλώσετε το όνομά σας ή το ψευδώνυμό σας). Επίσης, αποδέχεστε ότι παραχωρείτε στα Ιδρύματα που διαχειρίζονται το Mosquito Alert την άδεια για το έργο σας διάρκειας ίσης με τα ισχύοντα πνευματικά δικαιώματα προκειμένου να μπορεί να είναι εκμεταλλεύσιμο το έργο χωρίς κανένα περιορισμό και ότι το εκχωρείτε σε τρίτα πρόσωπα παγκοσμίως χωρίς περιορισμό στο δικαίωμα εκμετάλλευσης, χωρίς αποκλειστικότητα και με τη δυνατότητα αδειοδότησης. Σε κάθε περίπτωση, αυτοί οι όροι δεν απαγορεύουν στον αρχικό παραγωγό οποιαδήποτε χρήση των έργων του καθώς είναι σε θέση να τα εκμεταλλευτεί με άλλα μέσα με τρόπο συμβατό με την εκχώρηση που παρέχεται από το έγγραφο αυτό.</li>\n<li>Ως γενικός κανόνας, κάθε πρωτότυπη δημιουργία που προστατεύεται από πνευματικά δικαιώματα θα διαδίδεται από το Mosquito Alert με άδεια CC BY, αναφέροντας ανώνυμο συγγραφέα και το όνομα του έργου (παράδειγμα: Anonymous, CC BY Mosquito Alert), ακόμη κι αν περιέχει το όνομα του συγγραφέα σ' αυτό ή στα μεταδεδομένα του. Εφόσον είναι δυνατόν, μέρος των βάσεων δεδομένων ή πινάκων, που προκύπτουν από συνεισφορές χρηστών, θα κυκλοφορήσει, κατά γενικό κανόνα, με άδεια CC0. Σε περίπτωση ανάγκης, όπου θα πρέπει να δοθεί σε τρίτους η πρόσβαση σε ευαίσθητες πληροφορίες (π.χ. επαγγελματίες που είναι υπεύθυνοι με την παρακολούθηση και τον έλεγχο των κουνουπιών, ερευνητικό προσωπικό, διαχειριστές δημόσιας υγείας κ.λπ.), θα ακολουθηθούν κατάλληλα πρωτόκολλα ή/και άδειες για αυτήν την εκχώρηση.</li>\n<li>Εγγυάστε ότι έχετε τα απαραίτητα νομικά δικαιώματα για τα δεδομένα που μοιράζεστε με το Mosquito Alert&nbsp;(π.χ. δεδομένων, φωτογραφιών και αναφορών σας) και ότι αυτά δεν είναι δυσφημιστικά ή ότι δεν παραβιάζεται κανένας νόμος. Η συμμετοχή στο Mosquito Alert είναι ανώνυμη προκειμένου να εξασφαλιστεί η προστασία της ιδιωτικής ζωής των συμμετεχόντων. Επομένως, εγγυάστε ότι στα έργα σας&nbsp;που στέλνετε στο Mosquito Alert δε θα προσθέσετε προσωπικά στοιχεία του δικά σας ή τρίτων. Κατανοείτε ότι τα έργα αυτά ενδέχεται να μεταφερθούν σε τρίτους και ότι το Mosquito Alert δε μπορεί να εγγυηθεί την εξάλειψη προσωπικών δεδομένων που στέλνονται κατά λάθος.</li>\n<li>Συμφωνείτε να αποζημιώσετε άτομα, ιδρύματα ή/και μέλη του Mosquito Alert ή/και συνεργάτες για οποιαδήποτε νομική ή/και νομισματική επιβάρυνση αλλά και οποιαδήποτε άλλη δαπάνη που μπορεί να προκύψει ως αποτέλεσμα της παραβίασης των παραπάνω όρων εγγύησης.</li>\n</ol>\n</div>\n</div>",
    "license": "<div style=\"caret-color: #ffffff;\">\n<h2>Άδεια χρήσης Mosquito Alert &nbsp;&nbsp;</h2>\n</div>\n<p style=\"caret-color: #ffffff;\">Το Mosquito Alert είναι μια πλατφόρμα επιστήμης των πολιτών που επιτρέπει τη συνεργασία μεταξύ ατόμων που ασχολούνται με τη διερεύνηση, την παρακολούθηση και τον έλεγχο των κουνουπιών που είναι διαβιβαστές ασθενειών όπως ο Δάγκειος πυρετός, ο Zika, ο ιός Chikungunya ή ο ιός του Δυτικού Νείλου. Η εφαρμογή Mosquito Alert (πρώην Tigatrapp) επιτρέπει σε οποιονδήποτε να συμμετάσχει και είναι μια εφαρμογή για κινητό τηλέφωνο και tablet.</p>\n<p style=\"caret-color: #ffffff;\">Η εφαρμογή Mosquito Alert έχει αναπτυχθεί από τα ακόλουθα ιδρύματα:&nbsp;<span>CREAF (Centre de Recerca Ecològica i Aplicacions Forestals), UPF (Universitat Pompeu Fabra) ICREA (Institución Catalana de Investigación y Estudios Avanzados) and CEAB-CSIC (Centro de Estudios Avanzados de Blanes).</span></p>\n<p class=\"MsoNormal\" style=\"margin: 0cm; font-size: medium; font-family: Calibri, sans-serif;\">&nbsp;</p>\n<p style=\"caret-color: #ffffff;\">Ο κώδικας για την εφαρμογή Mosquito Alert είναι διαθέσιμος στον ιστότοπο του έργου στη διεύθυνση&nbsp;<a style=\"color: #000064;\" href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a>.</p>\n<p style=\"caret-color: #ffffff;\">Συγγραφείς (με αλφαβητική σειρά): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.</p>\n<p style=\"caret-color: #ffffff;\">Επίσης υπάρχει συνεργασία με το δίκτυο επιστημόνων από το Ευρωπαϊκό έργο AIM COST Action (<a style=\"color: #000064;\" href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) και το Global Mosquito Alert (<a style=\"color: #000064;\" href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).</p>\n<p style=\"caret-color: #ffffff;\">Οι φωτογραφίες κουνουπιών στο εγχειρίδιο κουνουπιών είναι από τον Roger Eritja (όλα τα δικαιώματα διατηρούνται).</p>\n<p style=\"caret-color: #ffffff;\">Οι εικόνες από κουνούπια στο εγχειρίδιο κουνουπιών και τον οδηγό χρήσης της εφαρμογής είναι από τον JL Ordoñez, CC BY 2.0,</p>\n<p style=\"caret-color: #ffffff;\">Η εικόνα αποχέτευσης, είναι τροποποιημένη από τον Alex Richter, διαθέσιμη από Free Icons Library's Drain Icon # 338924 (<a style=\"color: #000064;\" href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>), δημόσιος τομέας.</p>\n<p style=\"caret-color: #ffffff;\">Η εικόνα για το τσίμπημα κουνουπιού, τροποποιήθηκε από τον Alex Richter-Boix από το Mosquito Bite από τη Sveta_Aho, Adobe Stock Standard License.</p>\n<p style=\"caret-color: #ffffff;\">Οι εικόνες για τον κύκλο ζωής, τη σιλουέτα κινητού τηλεφώνου και το σχέδιο παρακολούθησης υποβάθρου είναι από τον Alex Richter-Boix, CC BY 2.0.</p>\n<p style=\"caret-color: #ffffff;\">Το Mosquito Alert είναι ελεύθερο λογισμικό: μπορεί να αναδιανεμηθεί ή/και να τροποποιηθεί σύμφωνα με τους όρους της GNU General Public License που δημοσιεύθηκε από το Free Software Foundation (έκδοση άδειας 3η ή νεότερη).</p>\n<p style=\"caret-color: #ffffff;\">Αυτό το πρόγραμμα διανέμεται με την ελπίδα ότι θα είναι ένα χρήσιμο εργαλείο, αλλά ΧΩΡΙΣ ΕΓΓΥΗΣΗ για οποιαδήποτε ΕΜΠΟΡΙΚΟΤΗΤΑ ή ΚΑΤΑΛΛΗΛΟΤΗΤΑ ΓΙΑ ΕΙΔΙΚΟ ΣΚΟΠΟ. Ανατρέξτε στην άδεια GNU General Public License για περισσότερες λεπτομέρειες. Εφόσον δεν έχετε λάβει αντίγραφο της άδειας GNU General Public License μαζί με αυτό το πρόγραμμα, παρακαλώ, επισκεφτείτε την ηλεκτρονική διεύθυνση http://www.gnu.org/licenses.</p>"
}
