{
    "scoring": "<p>&nbsp;</p>\n<p></p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<h2>Informacije o točkovalnem sistemu</h2>\n<p>Sodelovanje v sistemu Mosquito Alert je nagrajeno s priznanji in nagrado v obliki točk. Število točk na poročilo se razlikuje glede na podane informacije in njihovo kakovost.</p>\n<p>Največ točk, ki jih lahko dobite na poročilo, je:</p>\n<ul>\n<li>Invazivni <em> Aedes </em> komar: 20 točk</li>\n<li>Navadni komar: 14 točk</li>\n<li>Mesto razvoja ličnk - jašek meteornih voda: 20 točk</li>\n<li>Druga mesta razvoja ličink na javnem območju: 16 točk</li>\n</ul>\n<p>Poleg tega obstajajo dodatni bonusi za prvega komarja v sezoni, prvo poročilo dneva ali pogosto udeležbo. Ko dosežete določeno število poročil, ne dobite samo dodatnih točk, ampak dobite tudi poseben pokal. Glede na dosežene mejnike obstajajo različni pokali.</p>\n<p>Poročila, ki so poslana kot komar, vendar se izkažejo, da niso komarji, po strokovni potrditvi ne bodo prinašala točk. Tudi fotografija, ki strokovnjakom ne omogoča identifikacije komarja ali razmnoževalnega mesta, ne bo ocenjena.</p>\n<p>Kopičenje točk vam bo omogočilo dvig na <b> nivo </b>:</p>\n<ul>\n<li>(1) Začetnik (začetnik)</li>\n<li>(2) Sodelujoči (sodelavec)</li>\n<li>(3) Strokovnjak (strokovnjak)</li>\n<li>(4) Mojster (mojster)</li>\n<li>(5) Grandmaster (velemojster)</li>\n</ul>\n<p>Te ikone označujejo doseženo raven:</p>\n<img src=\"/ static / tigahelp / InfoScoring_half.png\" width=\"100%\" />\n<h2>Podokno s točkami</h2>\n<p>Do globalne razvrstitve pridete tako, da kliknete na točke na glavnem zaslonu. S pritiskom na položaj na lestvici se prikaže razčlenitev točk, ki jih je pridobil uporabnik.</p>\n<p>S klikom na »Več podrobnosti« odprete razčlenjen točkovni seznam.</p>\n<p>V tem razdelku je seznam poslanih poročil z oceno, pridobljeno v vsakem od njih. Poročila so interaktivna, s klikom dobite razčlenjeno oceno in razlago o pridobljenih točkah.</p>\n</div>\n</div>\n</div>\n</div>",
    "project_about": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Kaj je Mosquito Alert?</h2>\n<p>Mosquito Alert je platforma ljubiteljske znanosti, ki omogoča sodelovanje med različnimi akterji za preučevanje, spremljanje in nadzor vrst komarjev, ki prenašajo bolezni, kot so denga, zika, čikungunja in virus Zahodnega Nila.</p>\n<p>Projekt daje ključno vlogo državljanom, znanstvenikom, strokovnjakom za javno zdravje in učiteljem. Mosquito Alert omogoča vsem, da zbirajo in delijo podatke (1) ter sodelujejo pri preverjanju podatkov skupaj s poklicnimi entomologi, ki označujejo poročila o komarjih in se odzivajo udeležencem (2). Po potrditvi so podatki na voljo širši javnosti prek interaktivnega spletnega zemljevida (3). Nanjo se zanašajo tudi znanstveniki (4) in agenti za javno zdravje (5) za preučevanje in spremljanje komarjev, ki prenašajo bolezni.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\" /></p>\n<h2>Zakaj je potrebno opozorilo proti komarjem?</h2>\n<p>V zadnjih desetletjih se je število invazivnih komarjev in nastajajočih bolezni, ki se prenašajo s komarji, v svetovnem merilu povečalo<span>. Nove invazivne vrste, večinoma iz rodu Aedes, so se naselile na novih območjih in se še naprej širijo. Komarji iz rodu Aedes so z zdravstvenega vidika pomembni zaradi svoje sposobnosti prenašanja bolezni, kot so denga, zika in čikungunja. Prav tako je navaden komar (Culex pipiens) pomemben, ker lahko prenaša virus Zahodnega Nila. Zaradi nevarnosti komarjev za javno zdravje je pomembno spremljati njihove populacije.</span></p>\n<p>Glede na zapletenost problema, Mosquito Alert javnosti odpira nadzor in raziskavo komarjev ter omogoča sodelovanje med različnimi akterji prek svoje aplikacije in drugih platform in skupnosti.</p>\n<h2>Kateri podatki se zbirajo?</h2>\n<p>Podatki se zbirajo o 5 različnih vrstah komarjev: tigrasti komar (<em> Aedes albopictus </em>), komar ščitar (<em>Aedes aegypti</em>), japonski komar (<em>Aedes japonicus</em>), korejski komar (<em>Aedes koreicus)</em>&nbsp;in navadni komar (<em>Culex pipiens</em>).</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Mosquitos.jpg\" /></p>\n<p>Za te vrste se zbirajo podatki o odraslih komarjih ter mesta razvoja ličink in mesta vbodov. Vsi ti podatki so pomembni za boljše razumevanje teh vrst ter za njihovo spremljanje in nadzor.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\" /></p>\n<p>Mosquito Alert zbira tudi približne lokacije naprav udeležencev, tako da vzorči te lokacije naključno petkrat vsak dan, razen če se udeleženec za to ni odločil. Lokacije so maskirane na mreži 0,025 x 0,025 stopinje zemljepisne širine in dolžine (približno 2x2 km), preden so poslane na strežnik Mosquito Alert. Zaradi varovanja zasebnosti se z Mosquito Alert dejansko deli samo identifikator kvadrata mreže, ne pa tudi natančna lokacija. Te informacije so z znanstvenega vidika zelo dragocene, saj raziskovalcem omogočajo boljše ocene populacije komarjev, pri čemer ločijo na primer lokacije z malo komarji od lokacij z malo udeleženci (a potencialno veliko komarjev). Lokacije udeležencev nudijo informacije o tem, kar je v ekologiji znano kot postopek vzorčenja.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\" /></p>\n<h2>Za kaj se uporabljajo podatki?</h2>\n<p>Tu je nekaj primerov:</p>\n<ul>\n<li type=\"disc\">Poročila, ki jih ljudje pošiljajo Mosquito Alert, so se v zadnjih letih izkazala za učinkovit sistem zgodnjega opozarjanja pred invazijo novih komarjev. Sistem se uporablja za spremljanje uveljavljenih populacij komarjev in odkrivanje novih populacij.</li>\n<li type=\"disc\">Opazovanja komarjev, mest razvoja in vbodov pomagajo znanstvenikom in vodjem javnega zdravja, da ocenijo tveganje in obvladujejo populacije vektorjev bolezni. Da bi ocenili številčnost komarjev na določenem območju, je pomembno prilagoditi opazovanja na podlagi vzorčenja. V ta namen aplikacija Mosquito Alert zbira podatke o približnem položaju naprave v naključnih urah dneva. Položaji so za zaščito zasebnosti prikriti na mreži približno 2x2 km.</li>\n<li type=\"disc\">Trenutno potekajo prizadevanja za razvoj sistema za napovedovanje epidemiološkega tveganja v realnem času, ki bo partecipativen in dinamičen.</li>\n</ul>\n<h2>Kje najdem več informacij?</h2>\n<p>Več informacij boste našli na spletni strani projekta in v družabnih medijih.</p>\n<p><a href=\"http://www.mosquitoalert.com/en/“> www.mosquitoalert.com </a></p>\n<p>V nastavitvah aplikacije boste našli navodila za udeležence, vodnik za lažje prepoznavanje komarjev, politiko zasebnosti in pogoje uporabe ter informacije o subjektih, ki stojijo za tem projektom.</p>\n</div>\n</div>\n</div>\n</div>",
    "about_us": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Koordinacijske enote</h2>\n<p>Mosquito Alert vodijo naslednje javne raziskovalne ustanove: <em>Spanish National Research Council’s Center for Advanced Studies of Blanes</em> (<strong>CEAB-CSIC</strong>), <em>Center for Ecological Research and Forestry Applications</em> (<strong>CREAF</strong>) in <em>Pompeu Fabra University</em> (<strong>UPF</strong>). <em>Catalan Institution for Research and Advanced Studies</em> (<strong>ICREA</strong>) tudi sodeluje.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\" /></p>\n<h2>Sodelavci</h2>\n<p>Mosquito Alert so omogočili tudi številni strokovnjaki (npr. strokovnjaki, ki potrjujejo podatke ljubiteljskih znanstvenikov), in oseb iz različnih držav, ki delujejo na področju javnega zdravja, nadzora invazivnih vrst in okoljske vzgoje.</p>\n<h2>Financiranje in sodelovanje pri projektih</h2>\n<p>Mosquito Alert sodeluje pri konkurenčnih projektih za raziskave, razširjanje znanstvenih sporočil (med drugim španski <em> Plan Estal</em>, linija EU za financiranje Obzorja 2020 in fundacije \"la Caixa\"). Mosquito Alert se opira tudi na prispevke vodilnih in sodelujočih oseb.</p>\n<p>Več informacij o entitetah, sodelovanjih in projektih najdete na <a href=\"http://www.mosquitoalert.com/en/“> www.mosquitoalert.com </a> in na družabnih omrežjih.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\" /></p>\n</div>\n</div>",
    "privacy": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Politika zasebnosti</h2>\n</div>\n<p>Mosquito Alert (v katerem koli imenu, ki ga je morda imelo v preteklosti ali ga bo dobilo v prihodnosti) med drugim zbira podatke in slike, ki jih delijo prostovoljci, in jih daje na voljo tretjim osebam in širši javnosti. Da bi zaščitili zasebnost svojih prostovoljcev, se Mosquito Alert želi izogniti zbiranju osebnih podatkov, kar pomeni informacije, ki jih je mogoče uporabiti za individualno identifikacijo določene fizične osebe. Tako Mosquito Alert zahteva, da prostovoljci pri pošiljanju poročil ne posredujejo imen, naslovov, gesel in drugih osebnih podatkov. Natančna mesta opazovanj se zberejo med oddajo poročila in ta lahko sovpadajo z natančno lokacijo prostovoljcev, vendar so te informacije povezane samo s poročilom in naključno ustvarjenim ID-jem uporabnika. Metapodatki o fotografiji niso zahtevani in če fotografije, poslane v projekt prek aplikacije, vsebujejo metapodatke, bodo ti metapodatki izbrisani, ko bo slika prišla na strežnik projekta, z izjemo geolokacije fotografije, ki bo shranjena in povezana s fotografijo ter bo morda bila objavljen.</p>\n<p>Mosquito Alert zbira tudi približno lokacijo prostovoljcev v naključnih časovnih presledkih (za oceno geografskih območij, ki jih prostovoljci pokrivajo ali raziskujejo), vendar so te informacije povezane tudi le z naključno ustvarjenim identifikatorjem uporabnika. Prostovoljci lahko v svoja poročila vključijo opombe in fotografije, vendar je njihova odgovornost, da v te zapiske in fotografije ne vključijo kakršnih koli informacij, ki jih želijo obdržati v zasebnosti, ali kakršnih koli informacij, ki kršijo pravice do zasebnosti drugih ali niso v skladu z uporabniško pogodbo Mosquito Alert.</p>\n<p>Mosquito Alert ima mehanizme, s katerimi v največji možni meri preprečuje, da bi se osebni podatki, ki so jih uporabniki pomotoma poslali kljub ukrepom anonimizacije, delili s splošno javnostjo. Podobno Mosquito Alert uporablja ukrepe za odkrivanje ali so bili osebni podatki v skupni rabi in kolikor je to mogoče njihovo odstranitev iz baze podatkov. Kljub temu pa, če ti ukrepi v določenem primeru ne preprečujejo objave osebnih podatkov, se tiste osebe, ki jih zaznajo, spodbuja, naj obvestijo odgovorne za Mosquito Alert, da bi po možnosti odpravili njegovo pojavljanje v javnem prostoru. Mosquito Alert ne more zagotoviti odstranitve osebnih podatkov, ki bi jih Mosquito Alert lahko pomotoma zbral kljub ukrepom za anonimizacijo, niti ne more zagotoviti, da takšni podatki ne bodo vidni članom Mosquito Alert ali njegovim sodelavcem ali tretjim osebam.</p>\n<p>Poudarjamo, da če udeleženci svoja opažanja (poročila) delijo v katerem koli javnem mediju, na primer v družabnih omrežjih, morda ta opažanja povezujejo s svojimi osebnimi podatki (npr. osebnim računom na družbenih omrežjih), s čimer se prostovoljno odpovedujejo anonimnosti, ki jo želi projekt zagotoviti.</p>\n<p>Mosquito Alert udeležencem omogoča, da obdržijo svoje podatke ob ohranjanju anonimnosti preko sistema za avtentifikacijo z uporabo zunanjih računov (e-pošta, Facebook, Twitter) prek sistema Firebase. To udeležencem omogoča sinhronizacijo več naprav in obnovo podatkov, če morajo aplikacijo odstraniti. Ta možnost je prostovoljna in privzeto ni aktivirana. Vsekakor podatki, ki jih Firebase zbere v ta namen, niso shranjeni na strežnikih Mosquito Alert, niso povezani z znanstvenimi podatki, ki jih zbira Mosquito Alert, in jih Mosquito Alert ne obdeluje.</p>\n<p>Podroben seznam informacij, ki jih zbira Mosquito Alert, je naslednji:</p>\n<ul>\n<li>Poročila, ki so jih prostovoljci zbrali in poslali v zvezi z razmnoževalnimi mesti komarjev, ugrizi in opazovanjem morebitnih komarjev (Mosquito Alert se trenutno osredotoča na 5 različnih vrst komarjev), pa tudi odgovori prostovoljcev na vprašanja, ki so jim bila poslana prek aplikacije. To vključuje natančno lokacijo opazovanj in fotografij prostovoljcev (pa tudi lokacijo metapodatkov fotografij, če obstajajo), zapiske ali druge informacije, ki jih prostovoljec doda v poročilo.</li>\n<li>Podatki o približni lokaciji prostovoljcev, vzorčeni v ozadju in v naključnih časovnih intervalih. Ti podatki se zbirajo v znanstvene namene, da se poznajo geografska območja, ki so jih raziskali prostovoljci (napor vzorčenja, to je, na katerih območjih je prisotno sodeluje in v kakšnem obsegu, katerega povežemo s številom opazovanj na istem območju na primer s tehnikami modeliranja ali statistiko) in za izboljšanje znanja o poteh širjenja komarjev, povezanih s človeško mobilnostjo (to je za boljše razumevanje razmerja med ljudmi v velikem obsegu in širjenjem teh vrst na ozemlju ). Te informacije so zelo znanstvene. Da bi se izognili zbiranju natančnih lokacij prostovoljcev, so te lokacije postavljene na mrežo 0,025 stopinje zemljepisne širine in dolžine, strežniku pa se pošlje le identifikator kvadratov mreže, v katere spadajo. Tako je nemogoče določiti dejansko lokacijo na območju 0,025 stopinje zemljepisne širine in 0,025 stopinje zemljepisne dolžine (med približno 3,1 in 7,7 kvadratnimi kilometri ali med 765 in 1901 nogometnimi igrišči). Prostovoljci lahko v nastavitvah aplikacije to privzeto aktivirano možnost deaktivirajo.</li>\n<li>Informacije o modelu telefona, bateriji, jezikovnih nastavitvah in različici aplikacije (to je nameščena različica ter operacijski sistem in različica, v kateri je nameščena). Ti podatki se uporabljajo za pomoč raziskovalni skupini pri izboljšanju aplikacije.</li>\n<li>Če se prostovoljec odloči za preverjanje avtentifikacije prek zunanjega računa s pomočjo Firebasea, lahko Firebase zbere e-poštni naslov, geslo, telefonsko številko, naslov IP in druge informacije, povezane s tem zunanjim računom.</li>\n</ul>\n</div>\n</div>",
    "terms": "<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1><span>Uporabniški sporazum</span></h1>\n</div>\n<p>Mosquito Alert (v katerem koli imenu, ki ga je morda imelo v preteklosti ali ga bo dobilo v prihodnosti), je sistem ljubiteljske znanosti, ki ga vodi Spanish National Research Council's Blanes Center for Advanced Studies (CEAB-CSIC), Center for Ecological Research and Forestry Applications (CREAF), Pompeu Fabra University (UPF) in Catalan Institute for Research and Advanced Studies (ICREA).</p>\n<p>Mosquito Alert je odvisen od zbiranja podatkov o različnih vrstah komarjev, ki prenašajo bolezni. Državljani sodelujejo s pošiljanjem in izmenjavo podatkov in fotografij preko različnih aplikacij Mosquito Alert za mobilne in druge elektronske naprave. Udeleženci morajo biti polnoletni ali morajo sodelovati pod nadzorom odrasle osebe v skladu s špansko zakonodajo in državo stalnega prebivališča. Udeleženci morajo sprejeti tudi politiko zasebnosti Mosquito Alert in se strinjati z naslednjimi pogoji uporabe:</p>\n<ol>\n<li>Vrste komarjev, s katerimi deluje Mosquito Alert, so lahko prenašalci bolezni, kot so denga, čikungunja in zika. Mosquito alert prispeva k boju proti tem boleznim z zbiranjem podatkov in slik, analizo teh informacij ter z ozaveščanjem javnosti, spremljanjem in nadzorom komarjev. Ker so ti komarji prenašalci bolezni, morate biti pri sodelovanju v programu Mosquito Alert previdni in teh vrst ne smete iskati (neposredno ali v njihovih habitatih), zlasti tam, kjer so bolezni endemične ali med izbruhom bolezni. Sodelovanje z Mosquito Alert lahko vključuje poročanje o srečanjih s komarji med vašimi običajnimi aktivnostmi in spremembo vaše aktivnosti za zmanjšanje izpostavljenosti komarjem in njihovim habitatom. S sodelovanjem v tem projektu se strinjate, da nikakor ne boste povečali svoje izpostavljenosti komarjem.</li>\n<li>Z izmenjavo svojih podatkov in del (npr. fotografij) z Mosquito Alert se strinjate s temi pogoji uporabe, strinjate se, da se dela (npr. fotografije) širijo anonimno, ne da bi navedli vaše ime ali psevdonim, in institucijam, ki upravljajo Mosquito Alert, dodelite licenco za vaše delo z enako veljavo kakor avtorske pravice, da se lahko delo brez omejitev izkoristi in dodeli tretjim osebam po vsem svetu, brezplačno, neizključno in podlicenčno. V vsakem primeru ti izrazi za prvotnega avtorja ne pomenijo nobenih omejitev uporabe njegovih del, saj jih lahko izkoristi z drugimi sredstvi na način, združljiv z nalogo, dodeljeno s tem dokumentom.</li>\n<li>Praviloma bo vsako izvirno stvaritev, ki jo je mogoče zaščititi z avtorskimi pravicami, Mosquito Alert razširjal z licenco CC BY, pri čemer je naveden anonimni avtor in ime projekta (primer: Anonymous, CC BY Mosquito Alert), tudi če vsebuje avtorjevo ime v njem ali v njegovih metapodatkih. Če je mogoče, se bo del zbirk podatkov ali tabel, ki izhajajo iz prispevkov uporabnikov, praviloma sprostil pod licenco CC0. V primeru potrebe po omogočanju dostopa do občutljivih informacij tretjim osebam (npr. strokovnjakom, zadolženim za spremljanje in nadzor komarjev, raziskovalnemu osebju, vodjem javnega zdravja itd.), bodo za to razširjanje vzpostavljeni ustrezni protokoli in/ali licence.</li>\n<li>Zagotavljate, da imate potrebne zakonske pravice do podatkov in del, ki jih delite z Mosquito Alert, in da ti niso obrekovalni in ne kršijo nobene zakonodaje. Sodelovanje v storitvi Mosquito Alert je anonimno, da se zagotovi zaščita zasebnosti udeležencev. Zato zagotavljate, da v podatke ali dela, ki jih pošljete sistemu Mosquito Alert, ne boste dodali osebnih podatkov sebe ali tretjih oseb. Razumete, da se lahko ti podatki ali dela prenesejo tretjim osebam in da Mosquito Alert ne more jamčiti za možnost odstranitve morebitnih osebnih podatkov, ki ste jih poslali pomotoma.</li>\n<li>Strinjate se, da boste posameznikom, ustanovam in/ali članom Mosquito Alert in sodelavcem povrnili škodo za kakršno koli pravno in/ali denarno breme in druge stroške, ki bi lahko nastali zaradi kršitve zgoraj navedenih jamstev.</li>\n</ol>\n</div>\n</div>",
    "license": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1><span>Licenca</span></h1>\n</div>\n<p>Mosquito Alert je sistem ljubiteljske znanosti, ki omogoča sodelovanje med različnimi akterji v študiji, spremljanju in nadzoru komarjev, ki so prenašalci bolezni, kot so denga, zika, čikungunja ali vročica zahodnega Nila. Aplikacija Mosquito Alert (prej Tigatrapp) je aplikacija za mobilne telefone in tablične računalnike, ki vsem omogoča sodelovanje v Mosquito Alert.</p>\n<p>Aplikacijo Mosquito Alert so razvile naslednje institucije: Spanish National Research Council’s Blanes Center for Advanced Studies (CEAB-CSIC), Center for Ecological Research and Forest Applications (CREAF), Pompeu Fabra University (UPF) in Catalan Institute for Research and Advanced Studies (ICREA).</p>\n<p>Izvorna koda za aplikacijo Mosquito Alert je na voljo na spletnem mestu projekta na naslovu <a href=\"http://www.mosquitoalert.com/en/“>www.mosquitoalert.com</a>.</p>\n<p>Avtorji (po abecedi): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Živko Južnič-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.</p>\n<p>V sodelovanju s skupnostjo AIM COST (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) in Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).</p>\n<p>Fotografije komarjev v vodniku aplikacije so od Rogerja Eritje, vse pravice pridržane.</p>\n<p>Ilustracije komarjev v vodniku in učbeniku aplikacije so od JL Ordoñez, CC BY 2.0,</p>\n<p>Ikona odtoka, ki jo je priredil Alex Richter, iz Free Icons Library's Drain Icon # 338924 (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\"> https: // icon-library .net / icon / drain-icon-3.htm </a>). Javna domena.</p>\n<p>Mosquito Bite, priredil Alex Richter-Boix iz Mosquito Bite od Sveta_Aho, Adobe Stock Standard License</p>\n<p>Življenjski cikel, silhueta mobilnega telefona, risba za sledenje ozadju, Alex Richter-Boix, CC BY 2.0.</p>\n<p>Mosquito Alert je brezplačna programska oprema: mogoče jo je distribuirati in/ali spreminjati pod pogoji GNU General Public License, ki jo je objavila Free Software Foundation (različica licence 3 ali novejša).</p>\n<p>Ta program se distribuira v upanju, da bo koristen, vendar BREZ KAKRŠNEGAKOLI JAMSTVA; brez implicitne garancije ZA PRODAJNOST ali USTREZNOST ZA POSEBEN NAMEN. Za več podrobnosti glejte splošno javno licenco GNU. Skupaj s tem programom bi morali dobiti kopijo splošne javne licence GNU. Če ne, glejte http://www.gnu.org/licenses.</p>\n</div>\n</div>"
}
