{
    "scoring": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>INFO PUNTUACIÓN</h2>\n<p>Las acciones realizadas en Mosquito Alert tienen reconocimiento y recompensa en forma de puntos. El número de puntos por informe varía en función de la información aportada y de su calidad.</p>\n<p>Los puntos máximos que se pueden obtener por informe son:</p>\n<ul>\n<li>Mosquito <em>Aedes</em> invasor: 20 puntos</li>\n<li>Mosquito común: 14 puntos</li>\n<li>Lugar de cría imbornal: 20 puntos</li>\n<li>Otro lugar de cría en la vía pública: 16 puntos</li>\n</ul>\n<p>Además, existen bonificaciones extra por el primer mosquito de la temporada, el primer informe del día o por participar con frecuencia. Cuando se alcanza un número concreto de informes, no sólo se obtiene unos puntos extra, sino que se consigue un trofeo especial. Existen distintos trofeos según los hitos alcanzados.</p>\n<p>Aquellos informes que se envíen como mosquito pero resulten no ser mosquitos, según la validación experta, no obtendrán puntos. Tampoco se puntuará una foto que no permita identificar el mosquito o lugar de cría.</p>\n<p>La acumulación de puntos te permitirá ir ascendiendo de <b>nivel</b>:</p>\n<ul>\n<li>(1) principiante (<em>beginner</em>)</li>\n<li>(2) colaborador (<em>contributor</em>)</li>\n<li>(3) experto (<em>expert</em>)</li>\n<li>(4) maestro (<em>master</em>)</li>\n<li>(5) gran maestro (<em>grandmaster</em>)</li>\n</ul>\n<p>Estos iconos indican el nivel alcanzado:</p>\n<img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\" />\n<h2>Panel de puntos</h2>\n<p>Se accede al ránking global haciendo clic sobre la puntuación en la pantalla principal. Presionando sobre una posición del ránking se despliega el desglose de puntos obtenidos por el usuario.</p>\n<p>Haciendo clic en “Más detalles” se accede al panel de puntos desglosado.</p>\n<p>En este apartado hay una lista de los informes enviados con la puntuación obtenida en cada uno de ellos. Los informes son interactivos, al clicar se obtiene la puntuación desglosada y el porqué de la puntuación.</p>\n</div>\n</div>\n</div>\n</div>",
    "project_about": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Sobre El Proyecto\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n<div class='main_container'>\n\n    <div class='text_container'>\n\n\n        <div class=\"center\">\n\n            <h1></h1>\n\n        </div>\n\n\n    <h2>¿Qué es Mosquito Alert?</h2>\n\n    <p>Mosquito Alert es una plataforma de ciencia ciudadana que permite la colaboración de distintos actores en el estudio, seguimiento y control de especies de mosquitos vectores de enfermedades como el dengue, el Zika, la chikungunya o la fiebre del Nilo Occidental.</p>\n\n\n<p> Tanto la ciudadanía, como el mundo científico, o los agentes de salud pública y el sector educativo tienen un papel clave en el proyecto. En Mosquito Alert, cualquier persona puede generar y compartir datos (1) y participar en su validación; profesionales de la entomología etiquetan estos datos y dan respuesta a quién participa (2); los datos, una vez validados, se ponen a disposición del público general mediante un mapa web interactivo (3). Desde la ciencia (4) y por parte de los agentes de salud pública (5) se tiene también acceso a ellos, y se pueden usar para el estudio, el seguimiento y el control de estas especies.</p>\n\n    <p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\">\n\n    </p>\n\n\n    <h2>¿Por qué es necesario Mosquito Alert?</h2>\n\n    <p>En las últimas décadas el número de mosquitos invasores y de enfermedades emergentes transmitidas por mosquitos ha aumentado a escala global. Nuevas especies invasoras, principalmente del género <em>Aedes</em>, se han establecido en nuevas áreas y siguen en expansión. Estos mosquitos (<em>Aedes</em>) son de importancia sanitaria por su capacidad de transmitir enfermedades como el dengue, el Zika o la chikungunya, mientras que el mosquito común (<em>Culex pipiens</em>) cobra importancia por poder transmitir el virus de la fiebre del Nilo Occidental. El riesgo que suponen para la salud pública requiere una vigilancia de sus poblaciones.</p>\n\n\n<p>Conscientes de la complejidad del problema, Mosquito Alert permite abrir la vigilancia e investigación de estos mosquitos a la ciudadanía y permite la colaboración entre distintos agentes, a través de su app y resto de plataformas y comunidades.</p>\n\n\n    <h2>¿Qué datos se recogen?</h2>\n\n<p>Se recogen datos de 5 especies diferentes de mosquito: el mosquito tigre (<em>Aedes albopictus</em>), el mosquito de la fiebre amarilla (<em>Aedes aegypti</em>), el mosquito del Japón (<em>Aedes japonicus</em>), el mosquito de Corea (<em>Aedes koreicus</em>) y el mosquito común (<em>Culex pipiens</em>).</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Mosquitos.jpg\">\n\n    </p>\n\n\n<p>De estas especies, se recogen datos de mosquitos, de sus lugares de cría, y de picaduras. Todos estos datos son relevantes para responder distintas preguntas relacionadas con la investigación de estas especies, y también con su seguimiento y control.</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\">\n\n    </p>\n\n\n<p>Además, de manera aleatoria, y no más de 5 veces al día, si la persona usuaria de la app lo permite, Mosquito Alert recoge la posición aproximada del dispositivo. Las ubicaciones están enmascaradas en una cuadrícula de 0,025 x 0,025 grados de latitud y longitud (aproximadamente 2x2 km) antes de enviarse al servidor de Mosquito Alert. Por razones de privacidad, solo el identificador de la cuadrícula se comparte con Mosquito Alert, no la ubicación precisa. Esta información es esencial para la ciencia: sin ella, no se puede saber si hay muchos mosquitos o si en realidad lo que hay es mucha participación. Esta información sería equivalente a lo que, en ecología, se conoce como el esfuerzo de muestreo.\n\n</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\">\n\n    </p>\n\n\n<h2>¿Para qué sirven los datos?</h2>\n\n<p> Estos son algunos ejemplos:</p>\n\n<ul>\n\n<li type=\"disc\">Para hacer el seguimiento de las poblaciones de mosquito establecidas, así como para descubrir nuevas poblaciones. Las notificaciones que las personas envían a Mosquito Alert han demostrado en los últimos años ser un eficaz sistema de alerta temprana ante la invasión de nuevos mosquitos.</li>\n\n<li type=\"disc\">Las observaciones de estos mosquitos, así como de sus lugares de cría en la vía pública y los informes de picaduras, ayudan a los científicos y gestores de la salud pública a evaluar el riesgo y la gestión de sus poblaciones. Para poder estimar la abundancia de mosquitos en un lugar, es necesario corregir las observaciones con el esfuerzo de muestreo. Con este fin la app Mosquito Alert recoge datos de la posición aproximada del dispositivo en intervalos aleatorios. La posición registrada no es exacta, sino que se encuadra en una celda de 2x2 km.</li>\n\n<li type=\"disc\">Actualmente se está trabajando para desarrollar un sistema de predicción de riesgos epidemiológicos a tiempo real, participativo y dinámico.</li>\n\n</ul>\n\n\n<h2>¿Dónde puedo encontrar más información</h2>\n\n<p>Encontrarás más información en la página web del proyecto y en las redes sociales.</p>\n\n\n<p><a href=\"http://www.mosquitoalert.com\">www.mosquitoalert.com</a></p>\n\n<p>IEn los ajustes de la app encontrarás el tutorial para participar, la guía de mosquitos para aprender a identificarlos, la política de privacidad y términos de uso e información sobre las entidades que impulsan el proyecto.</p>\n\n\n\n    </div>\n\n</div>\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "about_us": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Entidades coordinadoras</h2>\n<p>Mosquito Alert está liderado por distintas instituciones públicas de investigación: el Centro de Estudios Avanzados de Blanes del Consejo Superior de Investigaciones Científicas <strong>(CEAB-CSIC)</strong>, el Centro de Investigaciones Ecológicas y Aplicaciones Forestales <strong>(CREAF)</strong> y la Universidad Pompeu Fabra <strong>(UPF)</strong>. También participa la Institución Catalana de Investigación y Estudios Avanzados <strong>(ICREA)</strong>.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\" /></p>\n<h2>Colaboradores</h2>\n<p>Mosquito Alert es posible también gracias a la participación de distintas personas expertas (profesionales que, por ejemplo, validan los datos ciudadanos) y entidades de varios países que trabajan en el ámbito de la salud pública, el control de especies invasoras o entidades de educación ambiental.</p>\n<h2>Financiación y participación en proyectos</h2>\n<p>Mosquito Alert participa en proyectos competitivos de investigación, comunicación científica y divulgación (Plan Nacional estatal, Horizonte 2020 de la Unión Europea, Fundación \"la Caixa\", entre otros), y se financia también con la aportación de recursos de las entidades que lideran el proyecto y entidades colaboradoras.</p>\n<p>Más información sobre entidades, colaboraciones y proyectos en <a href=\"http://www.mosquitoalert.com\">www.mosquitoalert.com</a> y redes sociales.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\" /></p>\n</div>\n</div>",
    "privacy": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Política de privacidad</h2>\n</div>\n<p>Mosquito Alert (en cualquiera de los nombres que haya tenido en el pasado o que pueda adquirir en el futuro) recopila, entre otras cosas, datos e imágenes compartidos por voluntarios y los pone a disposición de terceros y del público en general. Para proteger la privacidad de sus voluntarios, Mosquito Alert tiene como objetivo evitar la recopilación de información personal, es decir, información que se puede utilizar para identificar individualmente a una persona física específica. Por lo tanto, Mosquito Alert solicita que los voluntarios no transmitan nombres, direcciones, contraseñas y cualquier otra información personal al enviar informes. Las ubicaciones exactas de las observaciones se recopilan durante el envío del informe, y pueden coincidir con la ubicación exacta de los voluntarios, pero esta información está vinculada sólo al informe y a una identificación de usuario generada aleatoriamente. No se solicitan metadatos de fotografías, y si las fotografías enviadas al proyecto a través de la aplicación contienen metadatos, estos metadatos se eliminarán una vez que la imagen llegue al servidor del proyecto, a excepción de la geolocalización de la fotografía, que se mantendrá asociada a la fotografía y puede ser publicada.</p>\n<p>Mosquito Alert también recopila en un segundo plano la ubicación aproximada de los voluntarios a intervalos aleatorios en el tiempo (para evaluar las áreas geográficas cubiertas o exploradas por los voluntarios), pero esta información también está vinculada únicamente a un identificador de usuario generado aleatoriamente. Los voluntarios pueden incluir notas y fotografías en sus informes, pero es su responsabilidad no incluir en estas notas y fotografías cualquier información que deseen mantener en privado o cualquier información que viole los derechos de privacidad de otros, o sea inconsistente con el acuerdo de usuario de Mosquito Alert.</p>\n<p>Mosquito Alert dispone de mecanismos para evitar, en la medida de lo posible, que los datos personales que los usuarios hayan enviado por error, a pesar de las medidas de anonimización, sean compartidos con el público en general. Asimismo, Mosquito Alert aplica medidas para detectar si se han compartido datos personales y eliminarlos de la base de datos, en la medida de lo posible. Pese a ello, si en algún caso concreto estas medidas no impiden la publicación de un dato personal, se anima a quienes lo detecten a que lo notifiquen a los responsables de Mosquito Alert, con el fin de proceder a eliminar su aparición en el espacio público si es posible. Mosquito Alert no puede garantizar la eliminación de los datos personales que pudieran ser recabados por Mosquito Alert por error a pesar de las medidas de anonimización, ni puede garantizar que dichos datos no serán visibles para los miembros de Mosquito Alert o para cualquiera de sus colaboradores o terceros al uso.</p>\n<p>Se hace notar que si los participantes comparten sus observaciones (informes) en cualquier medio público, como por ejemplo en las redes sociales, pueden estar asociando estas observaciones con sus datos personales (por ejemplo, cuenta personal en redes sociales), renunciando así, voluntariamente, al anonimato que el proyecto busca brindar.</p>\n<p>Mosquito Alert permite a los participantes mantener sus datos manteniendo el anonimato, mediante un sistema de autenticación mediante cuentas externas (correo electrónico, Facebook, Twitter), a través de Firebase. Esto permite a los participantes sincronizar varios dispositivos y recuperar datos si tienen que desinstalar la aplicación. Esta opción es voluntaria y no está activada por defecto. En cualquier caso, la información recopilada por Firebase para este fin no se almacena en los servidores de Mosquito Alert, no está vinculada a los datos científicos recopilados por Mosquito Alert, y no es procesada por Mosquito Alert.</p>\n<p>Una lista detallada de la información que recopila Mosquito Alert es la siguiente:</p>\n<ul>\n<li>Informes recopilados y enviados por voluntarios con información relativa a focos de cría, picaduras y avistamientos de posibles mosquitos (Mosquito Alert actualmente se focaliza en 5 especies diferentes de mosquitos), así como las respuestas de los voluntarios a las preguntas que se les envían a través de la aplicación. Esto incluye la ubicación precisa de las observaciones y fotografías hechas por los voluntarios (así como la ubicación de los metadatos de las fotografías, si corresponde), notas o cualquier otra información que el voluntario agregue al informe.</li>\n<li>Información sobre la ubicación aproximada de los voluntarios, muestreada en segundo plano y a intervalos de tiempo aleatorios. Esta información se recolecta con fines científicos, para conocer las áreas geográficas exploradas por los voluntarios (esfuerzo de muestreo, es decir, en qué áreas hay o no participación y en qué medida, para poder relacionarlo con el número de observaciones en esa misma área por ejemplo con técnicas de modelado o estadísticas), y para mejorar el conocimiento sobre las vías de dispersión de mosquitos relacionadas con la movilidad humana (es decir, para comprender mejor la relación entre cómo se mueven las personas a gran escala y la dispersión de estas especies en el territorio). Esta información es de gran interés científico. Para evitar la recopilación de las ubicaciones exactas de los voluntarios, estas ubicaciones se colocan en una cuadrícula de 0,025 grados de latitud y longitud y solo se transmite al servidor el identificador de los cuadrados de la cuadrícula en los que caen. Por lo tanto, es imposible determinar la ubicación real, dentro de un área de 0,025 grados de latitud por 0,025 grados de longitud (entre aproximadamente 3,1 y aproximadamente 7,7 km cuadrados, o entre 765 y 1901 campos de fútbol). En cualquier caso, los voluntarios pueden desactivar esta opción, activada por defecto, en la configuración de la aplicación.</li>\n<li>Información sobre el modelo del teléfono, la batería, la configuración del idioma y la versión de la aplicación (es decir, la versión instalada y el sistema operativo y la versión del mismo en la que está instalada). Esta información se utiliza para ayudar al equipo de investigación a mejorar la aplicación.</li>\n<li>Si el voluntario elige autenticarse a través de una cuenta externa usando Firebase, Firebase puede recopilar la dirección de correo electrónico, contraseña, número de teléfono, dirección IP y otra información asociada con esa cuenta externa.</li>\n</ul>\n</div>\n</div>",
    "terms": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Acuerdo del usuario</h2>\n</div>\n<p>Mosquito Alert (en cualquiera de las denominaciones que haya tenido en el pasado o que pueda adquirir en el futuro) es un sistema de ciencia ciudadana gestionado por el Centro de Estudios Avanzados de Blanes del Consejo Superior de Investigaciones Científicas (CEAB-CSIC)<span>, Centro de Investigación Ecológica y Aplicaciones Forestales (CREAF), Universidad Pompeu Fabra (UPF) e Instituto Catalán de Investigación y Estudios Avanzados (ICREA).</span></p>\n<p>Mosquito Alert depende de la recopilación de datos por parte del público en relación a varias especies de mosquitos que son transmisores de enfermedades. La ciudadanía participa enviando y compartiendo, datos e imágenes, a través de las distintas aplicaciones Mosquito Alert para dispositivos móviles y otros dispositivos electrónicos. Para participar es necesario ser mayor de edad o participar bajo la supervisión de un adulto, de acuerdo con la legislación española y de tu país de residencia.</p>\n<p>Para participar también debes aceptar la política de privacidad de Mosquito Alert y aceptar los siguientes términos de uso:</p>\n<ol>\n<li>Las especies de mosquitos con las que trabaja Mosquito Alert pueden ser vectores de enfermedades como el dengue, el chikungunya y el Zika. Mosquito Alert contribuye a la lucha contra estas enfermedades mediante la recopilación de datos e imágenes, el análisis de toda esta información y la realización de actividades de sensibilización, seguimiento y control de mosquitos. Como estos mosquitos son transmisores de enfermedades, al participar en Mosquito Alert debes extremar las precauciones y no buscar de forma activa a estas especies (directamente o a través de sus criaderos), especialmente en lugares donde las enfermedades que transmiten son endémicas, o durante un brote de tales enfermedades. Participar en Mosquito Alert implica, por un lado, informar de los encuentros con mosquitos que tienen las personas durante sus actividades normales, y por otro, cambiar sus actividades para reducir su exposición a los mosquitos y sus criaderos. Así que debes aceptar que no debes aumentar de ninguna manera tu exposición a los mosquitos participando en este proyecto.</li>\n<li>Al compartir tus datos y obras (por ejemplo, fotografías) con Mosquito Alert, acepta estos términos de uso, acepta que las obras (por ejemplo, fotografías) se difundan de forma anónima sin indicar tu nombre o seudónimo y otorgas a las instituciones que gestionan Mosquito Alert un Licencia asociada a tu obra de duración igual al copyright aplicable vigente para poder explotar la obra sin restricción alguna y cederla a terceros en todo el mundo, libre de regalías, no exclusiva y sublicenciable. En cualquier caso, estos términos no implican para el autor original ninguna restricción en el uso de sus obras, pudiendo explotarlas por otros medios de manera compatible con la cesión concedida mediante este documento.</li>\n<li>Por norma general, cualquier creación original que pueda protegerse por derechos de autor será difundida por Mosquito Alert con licencia CC BY, indicando autor anónimo y el nombre del proyecto (ejemplo: Anónimo, CC BY Mosquito Alert), aunque contenga el nombre del autor en él o en sus metadatos. Cuando sea posible, parte de las bases de datos o tablas resultantes de las contribuciones de los usuarios se publicarán, como regla general, bajo una licencia CC0. En caso de necesidad de dar acceso a información considerada sensible a terceros (por ejemplo, profesionales encargados del seguimiento y control de mosquitos, personal investigador, gestores de salud pública, etc.), se establecerán protocolos y/o licencias adecuadas para esta difusión.</li>\n<li>Garantizas que tienes los derechos legales necesarios sobre los datos y obras que compartes con Mosquito Alert y que estos no son difamatorios, y no violan ninguna ley. La participación en Mosquito Alert es anónima para garantizar la protección de la privacidad de los participantes. Por tanto, garantizas que no añadirás información personal tuya o de terceros en los datos u obras que envíes a Mosquito Alert. Comprendes que estos datos u obras pueden ser cedidos a terceros, y que Mosquito Alert no puede garantizar la capacidad de eliminar cualquier posible dato personal que envíes por error.</li>\n<li>Aceptas indemnizar a las personas, instituciones y/o miembros de Mosquito Alert y colaboradores por cualquier carga legal y/o monetaria y cualquier otro gasto que pueda incurrir como resultado de tu incumplimiento de la garantía anterior.</li>\n</ol>\n</div>\n</div>",
    "license": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Mosquito Alert License\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n<div class=\"center\">\n<h2>Licencia</h2>\n</div>\n\n<p>\n    Mosquito Alert es un sistema de ciencia ciudadana que permite la colaboración de distintos actores en el estudio, seguimiento y control de especies de mosquitos vectores de enfermedades como el dengue, el Zika, la chikungunya o la fiebre del Nilo Occidental.\n</p>\n\n<p>\n    La app Mosquito Alert (antes Tigatrapp) es una aplicación para teléfono móvil y tableta que permite que cualquier persona pueda participar en el proyecto Mosquito Alert, y por lo tanto, en el estudio, seguimiento y control de mosquitos vectores de enfermedades.\n</p>\n\n<p>\n    La aplicación Mosquito Alert ha sido desarrollada por las siguientes instituciones: Centro de Estudios Avanzados de Blanes del Consejo Superior de Investigaciones Científicas (CEAB-CSIC), el Centro de Investigación Ecológica y Aplicaciones Forestales (CREAF), la Universidad Pompeu Fabra (UPF) y la Institución Catalana de Investigación y Estudios Avanzados (ICREA).\n</p>\n\n<p>\n    El código fuente de Mosquito Alert está disponible en la página web del proyecto, en <a href=\"http://www.mosquitoalert.com\">www.mosquitoalert.com</a>.\n</p>\n\n<p>\n    Autores (en orden alfabético): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Àlex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.\n</p>\n\n<p>\n    En colaboración con la comunidad AIM COST (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) y Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).\n</p>\n\n<p>\n    Imágenes de mosquitos en la Guía de mosquitos de la app están realizadas por Roger Eritja, y tienen todos los derechos reservados, indicadas con © Roger Eritja.\n</p>\n\n<p>\n    Ilustraciones de mosquitos en la Guía de mosquitos y Tutorial de la app: CC By 2.0, JL Ordoñez\n</p>\n\n<p>\n    Drain Icon, modificado por Alex Richter-Boix, de Drain Icon #338924 de Free Icons Library (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>). Dominio Público.\n</p>\n\n<p>\n    Mosquito Bite, modificado por Alex Richter-Boix de Mosquito Bite de Sveta_Aho, Adobe Stock Standard License.\n</p>\n\n<p>\n    Ciclo de vida, Silueta de teléfono móvil, Dibujo sobre el sistema de geolocalización anonimizado en segundo plano, de Alex Richter-Boix, CC BY\n</p>\n\n<p>\n    Mosquito Alert es software libre: se puede redistribuir y/o modificar bajo los términos de la licencia general pública GNU General Public License, publicada por Free Software Foundation (versión 3 de la licencia o superior).\n</p>\n\n<p>\n    Este programa se distribuye con la esperanza de que sea útil, pero SIN NINGUNA GARANTÍA; incluso sin la garantía implícita de COMERCIABILIDAD o APTITUD PARA UN PROPÓSITO PARTICULAR. Consulte la Licencia pública general GNU para obtener más detalles. Debería haber recibido una copia de la Licencia Pública General GNU junto con este programa. De lo contrario, consulte <a href=\"http://www.gnu.org/licenses\">http://www.gnu.org/licenses</a>.\n</p>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>"
}
