{
    "scoring": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Mosquito Alert Pontozás Info\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n<div class='main_container'>\n\n    <div class='text_container'>\n\n    <h2>PONTOZÁS INFO</h2>\n    <p>A Mosquito Alertben végrehajtott tevékenységek elismerést és jutalmakat kapnak pontok formájában. A jelentésenként kapott pontok száma a nyújtott információktól és azok minőségétől függően változik.</p>\n\n    <p>A jelentésekért megszerezhető maximális pontok:</p>\n    <ul>\n        <li>Invazív <em>Aedes</em> Szúnyog: 20 pont</li>\n        <li>Közönséges szúnyog: 14 pont</li>\n        <li>Esőelvezető csatorna tenyészőhely: 20 pont</li>\n        <li>Egyéb tenyészőhely közterületen: 16 pont</li>\n    </ul>\n\n    <p>Ezenkívül extra bónuszok járnak a szezon első szúnyogaira, a nap első jelentésére vagy a gyakori részvételre. Amikor elérsz egy meghatározott számú jelentést, nemcsak extra pontokat kapsz, hanem egy különleges trófeát is. Különböző trófeák érhetők el a megtett mérföldkövek szerint.</p>\n\n    <p>Azok a jelentések, amelyeket szúnyogként küldenek, de a szakértői validálás során kiderül, hogy nem szúnyogok, nem fognak pontokat szerezni. Nem kap pontot egy olyan fénykép sem, amely nem teszi lehetővé a szakértők számára a szúnyog vagy a tenyészhely azonosítását.</p>\n\n    <p>A pontok felhalmozása lehetővé teszi, hogy feljebb lépj egy <b>szintet</b>:</p>\n    <ul>\n        <li>(1) Kezdő (kezdő)</li>\n        <li>(2) Együttműködő (együttműködő)</li>\n        <li>(3) Szakértő (szakértő)</li>\n        <li>(4) Mester (mester)</li>\n        <li>(5) Nagymester (nagymester)</li>\n    </ul>\n\n    <p>Ezek az ikonok jelölik az elért szintet:</p>\n\n    <img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\">\n\n    <h2>Pont panel</h2>\n\n    <p>A globális rangsor eléréséhez kattintson a pontszámra a fő képernyőn. A rangsor pozíció megnyomásakor megjelenik a felhasználó által megszerzett pontok lebontása.</p>\n\n    <p>A \"további részletek\"-re kattintva hozzáférsz a lebontott pontok panelhez.</p>\n\n    <p>Ebben a részben található a beküldött jelentések listája, valamint az azokra kapott pontszámok minden esetben. A jelentések interaktívak, rákattintva megkapja a lebontott pontszámot és a pontszám miértjét.</p>\n\n    </div>\n</div>\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "project_about": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    A Projektről\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n    <div class='main_container'>\n\n    <div class='text_container'>\n\n\n        <div class=\"center\">\n\n            <h1></h1>\n\n        </div>\n\n\n    <h2>Mi az a Mosquito Alert?</h2>\n\n    <p>A Mosquito Alert egy citizen science felület, ami lehetővé teszi különböző résztvevők együttműködését, különböző betegségeket terjesztő szúnyogok monitorozása és kontrollja, mint például a dengue, Zika, chikungunya vagy Nyugat Nílusi láz.</p>\n\n\n<p>A projekt kulcsszerepet tölt be a polgárok, a tudósok, a közegészségügyi szakemberek és az oktatók számára. A Mosquito Alert bárki számára lehetővé teszi, hogy adatokat gyűjtsön és osszon meg (1), és hogy részt vegyen az adatok validálásában olyan hivatásos entomológusok mellett, akik a jelentéseket ellenőrzik és válaszolnak a résztvevőknek (2). A validálást követően az adatokat egy interaktív webtérképen teszik elérhetővé a nagyközönség számára (3). Ezekre az adatokra tudósok (4) és közegészségügyi hatóságok (5) is támaszkodnak a betegségeket terjesztő szúnyogok tanulmányozásához és megfigyeléséhez.</p>\n\n    <p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\">\n\n    </p>\n\n\n    <h2>Miért van szükség a Mosquito Alertre?</h2>\n\n    <p>Az elmúlt évtizedekben az invazív szúnyogok és az újonnan megjelenő szúnyogok által terjesztett betegségek száma globális szinten nőtt. Új, főként az Aedes nemzetségbe tartozó invazív fajok új területeken telepedtek meg és tovább terjeszkednek. Az Aedes szúnyogok egészségügyi szempontból fontosak, mivel képesek átadni olyan betegségeket, mint a dengue, a Zikaand és a chikungunya. Hasonlóképpen, a közönséges szúnyog (Culex pipiens) is fontos, mert képes tovább adni a Nyugat-Nílusi vírust. Ezért, a közegészségügyi kockázatot jelentő szúnyogok populációinak figyelemmel kísérése szükséges.</p>\n\n\n<p>\nTekintettel a probléma összetettségére, a Mosquito Alert megnyitja a szúnyog megfigyelést és a kutatást a nyilvánosság előtt, lehetővé téve az együttműködést a különböző szereplők között az alkalmazás, valamint más platformjai és közösségei révén.</p>\n\n\n    <h2>Milyen adatokat gyűjtünk?</h2>\n\n<p>Az adatokat 5 különböző szúnyogfajról gyűjtjük: a tigrisszúnyog (<em>Aedes albopictus</em>), a sárgaláz szúnyog (<em>Aedes aegypti</em>), a japán bozótszúnyog (<em>Aedes japonicus</em>), a koreai szúnyog (<em>Aedes koreicus</em>), és a közönséges házi szúnyog (<em>Culex pipiens</em>).</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Mosquitos.jpg\">\n\n    </p>\n\n\n<p>Ezeknek a szúnyog fajoknak a felnőtt példányairól, azok szaporodási helyeiről (tenyészőhelyeiről) és csípéseikről gyűjtünk adatokat. Mindezek az adatok fontosak e fajok jobb megismeréséhez, valamint megfigyelésükhöz és kontrolljukhoz.</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\">\n\n    </p>\n\n\n<p>A Mosquito Alert a résztvevők eszközének hozzávetőleges helyéről is gyűjt adatokat, minden nap 5 véletlenszerű alkalommal vesz mintát ezekből a helyekből, hacsak a résztvevő másképp nem rendelkezett. A helyeket 0,025 x 0,025 fok szélességi és hosszúsági  fokon (kb. 2x2 km) maszkolják, mielőtt elküldenék őket a Mosquito Alert szerverre. Adatvédelmi okokból csak a rács négyzet azonosítója van megosztva a Mosquito Alerttel, nem pedig a pontos hely. Ez az információ tudományos szempontból rendkívül értékes, mivel lehetővé teszi a kutatók számára, hogy jobb becsléseket készítsenek a szúnyogpopulációkról, megkülönböztetve például a kevés szúnyoggal rendelkező helyeket a kevés résztvevővel (de potenciálisan sok szúnyoggal) rendelkező helyektől. A résztvevők helyszínei arról nyújtanak információt, amit az ökológiában mintavételi erőfeszítésekként ismerünk.</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\">\n\n    </p>\n\n\n<h2>Mire használják az adatokat?</h2>\n\n<p>Itt van néhány példa:</p>\n\n<ul>\n\n<li type=\"disc\">Az emberek által a Mosquito Alertnek küldött jelentések az elmúlt években bebizonyították, hogy ez egy hatékony korai figyelmeztető rendszer lehet az új szúnyogok inváziója ellen. A rendszert a már megtelepedett szúnyog populációk nyomon követésére és új populációk felfedezésére használják.</li>\n\n<li type=\"disc\">A szúnyogok, a szaporodási helyek és a csípések megfigyelése segít a tudósoknak és a közegészségügyi vezetőknek a kockázat felmérésében és a betegséget terjesztő populációk kezelésében. Annak érdekében, hogy megbecsüljük a szúnyogok mennyiségét egy adott helyen, fontos, hogy a megfigyeléseket a mintavételi erőfeszítések alapján állítsuk be. Ehhez a Mosquito Alert alkalmazás a nap véletlenszerű időszakain adatokat gyűjt az eszköz hozzávetőleges helyzetéről. A pozíciókat körülbelül 2x2 km-es rácsra maszkolják a személyiségi jogok védelme érdekében.</li>\n\n<li type=\"disc\">Jelenleg egy valós idejű, részvételen alapuló és dinamikus epidemiológiai kockázat-előrejelző rendszer kidolgozása folyik.</li>\n\n</ul>\n\n\n<h2>Hol találok több információt?</h2>\n\n<p>További információt a projekt weboldalán és a közösségi médiában találsz.</p>\n<p><a href=\"http://www.mosquitoalert.com/en/“> www.mosquitoalert.com </a></p>\n\n<p>Az alkalmazás beállításainál találsz egy általános útmutatót a részvételhez, egy útmutatót, amely segít beazonosítani a szúnyogokat, az adatvédelmi irányelveket és a felhasználási feltételeket, valamint további információkat a projekt mögött álló entitásokról.</p>\n\n\n\n    </div>\n\n</div>\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "about_us": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Rólunk\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n    <h2>Koordináló szervezetek</h2>\n    <p>A Mosquito Alert a következő nyilvános kutató intézmények által vezetett: a <em>Spanish National Research Council’s Center for Advanced Studies of Blanes</em> (<strong>CEAB-CSIC</strong>), a <em>Center for Ecological Research and Forestry Applications</em> (<strong>CREAF</strong>) és <em>Pompeu Fabra University</em> (<strong>UPF</strong>). A <em>Catalan Institution for Research and Advanced Studies</em> (<strong>ICREA</strong>) szintén résztvesznek.</p>\n    <p class=\"centeredImage\">\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\">\n    </p>\n\n    <h2>Kollaborátorok</h2>\n    <p>A Mosquito Alert számos szakértő (szakemberek, akik például a citizen scientist résztvevők adatait validálják), valamint különböző országok közegészségügy, invazív fajok elleni védekezés és környezeti nevelés területén tevékenykedő egységek részvételének köszönhetően működik.</p>\n\n    <h2>Finanszírozás és részvétel a projektben</h2>\n    <p>A Mosquito Alert versenyképes kutatási projektekben vesz részt, a tudományos kommunikáció terjesztése érdekében (beleértve a Spanish <em>Plan Estal</em>, az EU’s Horizon 2020 támogatási vonalat, és a “la Caixa” Foundation projects, többek közt). A Mosquito Alert további vezető és együttműködő szervezetek forrásainak hozzájárulására is támaszkodik.</p>\n\n    <p>A szervezetekkel, együttműködésekkel és projektekkel kapcsolatos további információk a következő webhelyen találhatók: <a href=\"http://www.mosquitoalert.com/en/“>www.mosquitoalert.com</a> és a közösségi hálózatokon.</p>\n\n    <p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\"></p>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "privacy": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Adatvédelmi irányelvek</h2>\n</div>\n<p>Mosquito Alert (bármely korábbi vagy ezutáni elnevezése) többek közt, önkéntesek által megosztott adatokat és képeket gyűjt és azokat harmadik fél és a nyilvánosság számára elérhetővé teszi. Az önkéntesek személyiségi jogainak védelme érdekében, a Mosquito Alert kerüli a személyes információk gyűjtését, vagyis olyan információk gyűjtését, amely alapján a résztvevő pontos személye azonosítható lenne. Így, a Mosquito Alert arra kéri az önkénteseket, hogy a jelentések beküldésekor ne osszanak meg neveket, címeket, jelszavakat és egyéb személyes információkat. A megfigyelések pontos helyszíneit a jelentés benyújtása során gyűjti össze a rendszer, és ezek egybeeshetnek az önkéntesek pontos helyével, de ezek az információk csak a jelentéshez és egy random generált felhasználói azonosítóhoz kapcsoltak. A fényképek metaadatait nem kérjük, és ha a projektbe beküldött fotók mégis tartalmaznak metaadatot, az azonnal törlésre kerül, amint a kép eljutott a projekt serverre, kivéve a fotó földrajzi helyzetét, ami a fényképhez kapcsoltan marad és közzétehető.</p>\n<p>A Mosquito Alert ezenkívül véletlenszerű időközönként összegyűjti az önkéntesek hozzávetőleges helyét (az önkéntesek által lefedett vagy feltárt földrajzi területek felmérése érdekében), de ez az információ is csak egy véletlenszerűen generált felhasználói azonosítóhoz kapcsolódik. Az önkéntesek jegyzeteket és fényképeket csatolhatnak a beszámolóikhoz, de az az ő felelősségük, hogy ezek a jegyzetek és fotók ne tartalmazzanak semmi olyan információt, ami magán jellegű vagy amely sérti mások adatvédelmi jogait, vagy ellentétes a Mosquito Alert felhasználói megállapodással.</p>\n<p>A Mosquito Alert olyan mechanizmusokkal rendelkezik, amelyek a lehető legnagyobb mértékben próbálják megóvni a felhasználók által tévedésből, az anonimizálási intézkedések ellenére, elküldött személyes adatokat a nyilvánosság elől. Hasonlóképpen, a Mosquito Alert intézkedéseket alkalmaz a személyes adatok megosztásának felderítésére és az adatbázisból történő eltávolítására, amennyire csak lehetséges. Ennek ellenére, ha ezek az intézkedések egy adott esetben mégsem akadályoznák meg a személyes adatok közzétételét, a hibát észlelőket arra ösztönzik, hogy értesítsék a Mosquito Alert felelős személyeit annak érdekében, hogy lehetőség szerint megakadályozzák az adatok nyilvános térben való további megjelenését. A Mosquito Alert nem tudja garantálni a tévedésből, anonimizálási intézkedések ellenére, begyűjtött személyes adatok törlését, sem azt, hogy az ilyen adatok nem lesznek láthatóak a Mosquito Alert tagjai vagy bármely együttműködője, vagy harmadik fél számára.</p>\n<p>Meg kell jegyezni, hogy ha a résztvevők megosztják észrevételeiket (jelentéseiket) bármilyen nyilvános médiumban, például a közösségi hálózatokon, akkor ezeket a megfigyeléseket személyes adataikkal társíthatják (pl. személyes fiók vagy közösségi hálózatok), így önként feladva a projekt által kínált névtelenséget.</p>\n<p>A Mosquito Alert lehetővé teszi a résztvevők számára, hogy az anonimitás fenntartása mellett megőrizzék adataikat, külső fiókok (e-mail, Facebook, Twitter) hitelesítési rendszeren keresztül, a Firebase segítségével. Ez lehetővé teszi a résztvevők számára, hogy több eszközt szinkronizáljanak és adatokat gyűjtsenek akkor is, ha el kell távolítaniuk az alkalmazást. Ez az opció önkéntes, és az alapértelmezett beállításokban nincs aktiválva. Mindenesetre a Firebase által e célból gyűjtött információkat nem tárolják a Mosquito Alert szerverek, nem kapcsolódik a Mosquito Alert által gyűjtött tudományos adatokhoz, és a Mosquito Alert sem dolgozza fel.</p>\n<p>A Mosquito Alert által gyűjtött információk részletes listája a következő:</p>\n<ul>\n<li>Az önkéntesek által gyűjtött és elküldött jelentések a tenyészőhelyekről, a lehetséges szúnyog csípésekről és szúnyogok megfigyeléséről (a Mosquito Alert jelenleg 5 különféle szúnyogfajra összpontosít), valamint az önkéntesek válaszai az alkalmazáson keresztül feltett kérdésekre. Ez magában foglalja az önkéntes megfigyelések és fényképek pontos helyét (valamint a fénykép metaadatainak helyét, ha vannak ilyenek), feljegyzéseket vagy bármilyen más információt, amelyet az önkéntes hozzáad a jelentéshez.</li>\n<li>Információ az önkéntesek hozzávetőleges helyzetéről, véletlenszerű időközönkénti mintavételezéssel. Ezeket az információkat tudományos célokból gyűjtik össze, hogy megismerjék az önkéntesek által feltárt földrajzi területeket (mintavételi erőfeszítések, azaz mely területeken van vagy nincs részvétel, és milyen mértékben, hogy össze lehessen kapcsolni azokat a megfigyelések számával ugyanazon a területen, modellezési technikákkal vagy statisztikákkal), valamint az emberi mobilitással kapcsolatos szúnyogok terjedési útjaival kapcsolatos ismeretek bővítésére (vagyis az emberek nagyléptékű mozgása és e fajok terjedése közötti kapcsolat jobb megértése érdekében). Ezek az információk nagy tudományos érdeklődésre tartanak számot. Az önkéntesek pontos helyének összegyűjtésének elkerülése érdekében ezeket a helyeket 0,025 fok szélességi és hosszúsági rácsra helyezzük, és csak a rács négyzetek azonosítóját továbbítjuk a szerverre. Így lehetetlen meghatározni a tényleges helyet 0,025 szélességi fok és 0,025 fok hosszúságú területen belül (körülbelül 3,1 és 7,7 négyzetkilométer között, vagy 765 és 1901 futballpálya között). Az önkéntesek mindenesetre kikapcsolhatják ezt az alapértelmezés szerint aktivált opciót az alkalmazás beállításaiban.</li>\n<li>Információ a telefonmodellről, az akkumulátorról, a nyelvi beállításokról és az alkalmazás verziójáról (vagyis a telepített verzióról, valamint az operációs rendszerről és a verzióról, amelyre telepítve van). Ezeket az információk a fejlesztő csoport munkáját segítik.</li>\n<li>Ha az önkéntes úgy dönt, hogy egy külső felhasználói fiókot hitelesít a Firebase segítségével, akkor a Firebase összegyűjti az e-mail címét, jelszavát, telefonszámát, IP-címét és a külső fiókhoz kapcsolódó egyéb információkat.</li>\n</ul>\n</div>\n</div>",
    "terms": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Felhasználói Szerződés\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n    <div class=\"center\">\n        <h2>Felhasználói szerződés</h2>\n    </div>\n\n    <p>\n        A Mosquito Alert (bármely korábbi vagy ezt követő néven a jövőben) egy citizen science rendszer, melyet a Spanish National Research Council's Blanes Center for Advanced Studies (CEAB-CSIC), a Center for Ecological Research and Forestry Applications (CREAF), Pompeu Fabra University (UPF) és a Catalan Institute for Research and Advanced Studies (ICREA) futtat.\n    </p>\n    <p>\n        A Mosquito Alert a lakosság által gyűjtött, különböző betegségeket terjesztő szúnyog fajokra vonatkozó adatokra támaszkodik. A polgárok adatok és képek küldésével és megosztásával vesznek részt a különféle Mosquito Alert alkalmazásokon keresztül mobil és egyéb elektronikus eszközök révén. A résztvevőknek nagykorúnak kell lenniük, vagy felnőtt felügyeletével vehetnek részt, Spanyolország és a lakóhelyük országának jogszabályaival összhangban. A résztvevőknek el kell fogadniuk a Mosquito Alert adatvédelmi irányelveit, és be kell tartaniuk a következő felhasználói feltételeket:\n    </p>\n\n    <ol>\n        <li>\n            Azok a szúnyogfajok, amelyekkel a Mosquito Alert foglalkozik, olyan betegségek vektorai lehetnek, mint a dengue, a chikungunya és a Zika. A Mosquito Alert adatok és képek gyűjtésével, ezen információk elemzésével, valamint a közvélemény tudatosságával, megfigyelésével és szúnyog-kontroll tevékenységekkel járul hozzá e betegségek leküzdéséhez. Mivel ezek a szúnyogok kórokozó-terjesztők, a Mosquito Alert-ben való részvételkor rendkívül körültekintőnek kell lenni, és nem szabad ezeket a fajokat (közvetlenül vagy tenyészhelyeiken keresztül) direkt felkeresni, különösen azokon a helyeken, ahol az általuk közvetített betegségek endémiásak, vagy épp járvány van. A Mosquito Alert-ben való részvétel magában foglalhatja a szokásos tevékenységek során tapasztalt szúnyogokkal való találkozás jelentését, és a tevékenységek megváltoztatását a szúnyogoknak és azok szaporodási helyeinek való kitettség csökkentése érdekében. Ön elfogadja, hogy a projektben való részvételével semmilyen módon nem szabad növelnie a szúnyogoknak való kitettséget.\n        </li>\n\n        <li>\n            Az adatai és munkája Mosquito Alerttel való megosztásával (pl. fényképek) elfogadja ezeket a felhasználói feltételeket, Ön elfogadja, hogy a munkáját (pl. fényképeket) anonim módon terjesszék anélkül, hogy megadnák a nevét vagy álnevét, és megadja a Mosquito Alert üzemeltető intézményeknek a hatályos szerzői jogokkal megegyező időtartamú licencet, hogy az korlátozások nélkül felhasználható legyen és harmadik felek számára világszerte elérhetővé tegyék, jogdíjmentesen, nem kizárólagosan és alengedélyeztethető módon. Mindenesetre ezek a feltételek nem jelentenek az eredeti szerző számára semmilyen korlátozást a művei felhasználására vonatkozóan, mivel azt más módon, a jelen dokumentum által biztosított megbízással összeegyeztethető módon lehet használni.\n        </li>\n\n        <li>\n            Általános szabályként, bármely eredeti alkotást, amely szerzői jogi védelem alatt áll, egy CC BY licenccel terjeszti a Mosquito Alert, anonim szerző és a projekt nevének megjelölésével (például: Anonymous, CC BY Mosquito Alert), akkor is ha az vagy a metaadatai tartalmazzák a szerző nevét. Amennyiben lehetséges, a felhasználói közreműködésből származó adatbázisok vagy táblázatok egy része, általános szabályként, CC0 licenc alapján kerül kiadásra. Abban az esetben, ha harmadik személyeknek (például a szúnyogok megfigyeléséért és kontrolljáért felelős szakembereknek, kutató személyzetnek, közegészségügyi vezetőknek stb.) szükséges hozzáférést biztosítani érzékeny információkhoz, megfelelő protokollokat és/vagy engedélyeket hoznak létre ehhez a terjesztéshez.\n        </li>\n\n        <li>\n            Ön garantálja, hogy rendelkezik a szükséges törvényes jogokkal a Mosquito Alerttel megosztott adatokhoz és munkákhoz, és ezek nem rágalmazóak, és nem sértenek semmilyen törvényt. A Mosquito Alertben való részvétel névtelen a résztvevők személyiségi jogainak védelme érdekében. Ezért garantálja, hogy a Mosquito Alert részére küldött adatokban vagy művekben nem ad hozzá saját vagy harmadik fél személyes adatait. Tudomásul veszi, hogy ezeket az adatokat vagy műveket harmadik félnek továbbíthatják, és hogy a Mosquito Alert nem garantálja a véletlenül elküldött lehetséges személyes adatok eltávolításának lehetőségét.\n        </li>\n        <li>\n            Ön vállalja, hogy kártérít minden egyént, intézményt és/vagy a Mosquito Alert tagjait és együttműködő munkatársait és megtérít minden jogi és/vagy pénzügyi terhet és egyéb költséget, amely a fenti garancia megszegése miatt merülhet fel.\n        </li>\n</ol>\n\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "license": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Mosquito Alert Licenc\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n<div class=\"center\">\n<h2>Licenc</h2>\n</div>\n\n<p>\n    A Mosquito Alert egy citizen science system ami lehetővé teszi különböző résztvevők együttműködését, különböző betegségeket terjesztő szúnyogok monitorozása és kontrollja, mint például a dengue, Zika, chikungunya vagy Nyugat Nílusi láz. A Mosquito Alert app (korábban Tigatrapp) egy mobil  applikáció amely bárki számára lehetővé teszi, hogy részt vegyen a Mosquito Alertben.\n</p>\n\n<p>\n    A Mosquito Alert app a következő intézmények által lett fejlesztve: a Spanish National Research Council’s Blanes Center for Advanced Studies (CEAB-CSIC), a Center for Ecological Research and Forest Applications (CREAF), Pompeu Fabra University (UPF) és a Catalan Institute for Research and Advanced Studies (ICREA).\n</p>\n\n<p>\n    A Mosquito Alert app forrás módja a projekt weboldalán elérhető <a href=\"http://www.mosquitoalert.com/en/“>www.mosquitoalert.com</a>.\n</p>\n\n<p>\n    Szerzők (abc sorrendben): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.\n</p>\n\n<p>\n    Az AIM COST közösséggel kollaborációban (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) és a Global Mosquito Alerttel (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).\n</p>\n\n<p>\n    Az app Szúnyog útmutatójában szereplő szúnyog képeket Roger Eritja készítette, minden jog fenntartva.\n</p>\n\n<p>\n    A szúnyogokról készült illusztrációkat a Szúnyog útmutatóban és az app útmutatójában JL Ordoñez készítette, CC BY 2.0,\n</p>\n\n<p>\n    Drain Icon, Alex Richter által módosítva, a Free Icons Library's Drain Icon # 338924 (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>). Public domain.\n</p>\n\n<p>\n    Szúnyog csípés, modified by Alex Richter-Boix from Mosquito Bite by Sveta_Aho, Adobe Stock Standard License\n</p>\n\n<p>\n    ÉLetmenet, Mobiltelefon silhouette, Háttér követés rajz, Alex Richter-Boix által, CC BY 2.0.\n</p>\n\n<p>\n    A Mosquito Alert egy ingyenes software: terjeszthető és/vagy módosítható a GNU General Public License alapján, a Free Software Foundation által publikálva (licec verzió 3 vagy magasabb).\n</p>\n\n<p>\n    Ezt a programot annak érdekében terjesztjük, hogy hasznos lesz, de BÁRMI GARANCIA NÉLKÜL; az ELADHATÓSÁGRA vagy az ADOTT CÉLRA VALÓ HASZNÁLHATÓSÁG garanciája nélkül. További részletekért olvasd el a GNU General Public Licenct.\nEzzel a programmal együtt kellett kapjon egy másolatot a GNU General Public Licencből. Amennyiben nem, látogasson el a http://www.gnu.org/licenses oldalra.\n</p>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>"
}
