{
    "scoring": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<h2>INFORMATION PUNKTESYSTEM</h2>\n<p>Aktionen, die in Mosquito Alert ausgeführt werden, werden in Form von Punkten anerkannt und belohnt. Die Anzahl der Punkte pro Bericht hängt von den bereitgestellten Informationen und ihrer Qualität ab.</p>\n<p>Die maximalen Punkte, die pro Bericht erzielt werden können, sind:</p>\n<ul>\n<li>Invasive <em>Aedes</em> Stechmücken: 20 Punkte</li>\n<li>Gemeine Hausmücke: 14 Punkte</li>\n<li>Brutstätte - Gully: 20 Punkte</li>\n<li>Andere Brutstätten öffentlicher Raum: 16 Punkte</li>\n</ul>\n<p>Darüber hinaus gibt es zusätzliche Boni für die erste Stechmücke der Saison, den ersten Bericht des Tages oder für die häufige Teilnahme. Wenn Sie eine bestimmte Anzahl von Berichten erreichen, erhalten Sie nicht nur zusätzliche Punkte, sondern auch eine spezielle Trophäe. Je nach erreichten Meilensteinen gibt es unterschiedliche Trophäen.</p>\n<p>Berichte, die als Berichte über eine Stechmücke verschickt werden, sich aber nach Expertenmeinung als keine Stechmücken herausstellen, erhalten keine Punkte. Ein Foto, auf dem Experten die Stechmücke oder den Brutplatz nicht identifizieren können, wird ebenfalls nicht bewertet.</p>\n<p>Durch das Sammeln von Punkten kannst du ein <b>Level</b> aufsteigen :</p>\n<ul>\n<li>(1) Anfänger (Beginner)</li>\n<li>(2) Fortgeschrittener (Contributor)</li>\n<li>(3) Experte (Expert)</li>\n<li>(4) Meister (Master)</li>\n<li>(5) Großmeister (Grandmaster)</li>\n</ul>\n<p>Diese Symbole zeigen den erreichten Level an:</p>\n<img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\" />\n<h2>Punktefeld</h2>\n<p>Das Ranking wird durch Klicken auf die Punktzahl im Hauptbildschirm aufgerufen. Durch Drücken auf eine Rangliste wird die Aufschlüsselung der vom Benutzer erhaltenen Punkte angezeigt.</p>\n<p>Wenn du auf \"Weitere Details\" klickst, wird das Fenster mit den aufgeschlüsselten Punkten aufgerufen.</p>\n<p>In diesem Abschnitt findest du eine Liste der gesendeten Berichte mit der in jedem von ihnen erzielten Punktzahl. Die Berichte sind interaktiv. Durch anklicken erhält man die aufgeschlüsselte Punktzahl und die Begründung.</p>\n</div>\n</div>\n</div>\n</div>",
    "project_about": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Über das Projekt\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n    <div class='main_container'>\n\n    <div class='text_container'>\n\n\n        <div class=\"center\">\n\n            <h1></h1>\n\n        </div>\n<h2>Was ist Mosquito Alert?</h2>\n<p>Mosquito Alert ist eine Citizen Science Plattform, die die Zusammenarbeit zwischen verschiedenen Akteuren erleichtert, um Stechmückenarten, die Krankheiten wie Dengue-Fieber, Zika, Chikungunya und das West-Nil-Virus übertragen, zu untersuchen, zu überwachen und zu kontrollieren.</p>\n<p>Das Projekt gibt Bürgern, Wissenschaftlern, Experten für öffentliche Gesundheit und Pädagogen Schlüsselrollen. Mit Mosquito Alert kann jeder Daten sammeln und austauschen (1) und gemeinsam mit professionellen Entomologen Daten validieren, die die Stechmückenberichte kennzeichnen und auf Teilnehmer reagieren (2). Nach der Validierung werden die Daten über eine interaktive Webkarte der Öffentlichkeit zugänglich gemacht (3). Wissenschaftler (4) und Vertreter des öffentlichen Gesundheitswesens (5) stützen sich auch darauf, um Stechmücken, die potentiell Krankheiten übertragen können, zu untersuchen und zu überwachen.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\" /></p>\n<h2>Warum wird Mosquito Alert gebraucht?</h2>\n<p>In den letzten Jahrzehnten hat die Zahl der invasiven Stechmücken und neue Krankheiten, die durch Stechmücken übertragenen werden, weltweit zugenommen. Neue invasive Arten, hauptsächlich der Gattung Aedes, haben sich in neuen Gebieten niedergelassen und expandieren weiter. Aedes-Mücken sind aus gesundheitlicher Sicht wichtig, da sie Krankheiten wie Dengue-Fieber, Zika und Chikungunya übertragen können. Ebenso ist die gemeine Stechmücke (Culex pipiens) wichtig, da sie das West-Nil-Virus übertragen kann. Das Stechmücken somit ein Risiko für die öffentliche Gesundheit darstellen, ist es wichtig, ihre Populationen zu überwachen.</p>\n<p>Angesichts der Komplexität des Problems eröffnet Mosquito Alert der Öffentlichkeit die Überwachung und Forschung von Mücken und ermöglicht die Zusammenarbeit zwischen verschiedenen Akteuren über seine App und seine anderen Plattformen und Communities.</p>\n<h2>Welche Daten werden gesammelt?</h2>\n<p>Daten über 5 verschiedene Stechmücken werden gesammelt: der Asiatischen Tigermücke (<em>Aedes albopictus</em>), der Gelbfiebermücke (<em>Aedes aegypti</em>), der Japanischen Buschmücke (<em>Aedes japonicus</em>), der Koreanischen Buschmücke (<em>Aedes koreicus</em>), und der Gemeinen Hausmücke (<em>Culex pipiens</em>).</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Mosquitos.jpg\" /></p>\n<p>Für diese Arten werden Daten zu ausgewachsener Stechmücken und ihren Brutstätten und über Stiche gesammelt. All diese Daten sind wichtig, um diese Arten besser zu verstehen, zu überwachen und zu kontrollieren.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\" /></p>\n<p>Mosquito Alert sammelt auch die ungefähren Standorte der Geräte der Teilnehmer und tastet diese Standorte täglich zu 5 zufälligen Zeiten ab, sofern der Teilnehmer dies nicht deaktiviert hat. Standorte werden in einem Raster von 0,025 x 0,025 Grad Breite und Länge (ca. 2 x 2 km) maskiert, bevor sie an den Mosquito Alert-Server gesendet werden. Aus Datenschutzgründen wird nur die Rasterquadratkennung tatsächlich mit Mosquito Alert geteilt, nicht der genaue Standort. Diese Informationen sind aus wissenschaftlicher Sicht sehr wertvoll, da sie es Forschern ermöglichen, bessere Schätzungen über Stechmückenpopulationen vorzunehmen und beispielsweise Orte mit wenigen Stechmücken von Orten mit wenigen Teilnehmern (aber möglicherweise vielen Stechmücken) zu unterscheiden. Die Standorte der Teilnehmer geben Auskunft darüber, was in der Ökologie als Stichprobenaufwand bekannt ist.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\" /></p>\n<h2>Wofür werden die Daten verwendent?</h2>\n<p>Hier sind einige Beispiele:</p>\n<ul>\n<li type=\"disc\">Die Berichte, die Menschen an Mosquito Alert senden, haben sich in den letzten Jahren als wirksames Frühwarnsystem gegen das Eindringen neuer Stechmücken erwiesen. Das System wird verwendet, um etablierte Stechmückenpopulationen zu überwachen und neue Populationen zu entdecken.</li>\n<li type=\"disc\">Beobachtungen von Stechmücken, Brutstätten und Stichen helfen Wissenschaftlern und Managern des öffentlichen Gesundheitswesens, das Risiko einzuschätzen und Krankheitsüberträgerpopulationen zu verwalten. Um die Häufigkeit von Stechmücken an einem bestimmten Standort abzuschätzen, ist es wichtig, die Beobachtungen basierend dem Probenahmeaufwand anzupassen. Zu diesem Zweck sammelt die Mosquito Alert-App zu zufälligen Tageszeiten Daten zur ungefähren Position des Geräts. Die Positionen sind in einem Raster von ca. 2 x 2 km maskiert, um die Privatsphäre zu schützen.</li>\n<li type=\"disc\">Derzeit wird an der Entwicklung eines partizipativen und dynamischen epidemiologischen Risikoprognosesystems in Echtzeit gearbeitet.</li>\n</ul>\n<h2>Wo kann ich weitere Informationen finden?</h2>\n<p>Weitere Informationen findest du auf der Projektwebsite und in den sozialen Medien.</p>\n<p><a href=\"http://www.mosquitoalert.com/en/\">http://www.mosquitoalert.com/en/</a></p>\n<p>In den Einstellungen der App findet sich einTeilnehmer-Tutorial, eine Anleitung zur Identifizierung von Stechmücken, die Datenschutzrichtlinien und Nutzungsbedingungen sowie Informationen zu den Entitäten, die hinter diesem Projekt stehen.</p>\n</div>\n</div>\n</div>\n</div>\n</body>\n</html>",
    "about_us": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Über uns\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n<h2>Koordinierende Stelle</h2>\n<p>Mosquito Alert wird von folgenden öffentlichen Forschungseinrichtungen geleitet: dem <em>Spanish National Research Council’s Center for Advanced Studies of Blanes</em> (<strong>CEAB-CSIC</strong>), dem <em>Center for Ecological Research and Forestry Applications</em> (<strong>CREAF</strong>) und der <em>Pompeu Fabra University</em> (<strong>UPF</strong>). Das <em>Catalan Institution for Research and Advanced Studies</em> (<strong>ICREA</strong>) nimmt ebenfalls teil.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\" /></p>\n<h2>Mitarbeiter</h2>\n<p>Mosquito Alert wird auch durch die Teilnahme einer Reihe von Experten (Fachleuten, die beispielsweise die Daten der Teilnehmer validieren) und Einrichtungen aus verschiedenen Ländern ermöglicht, die im Bereich der öffentlichen Gesundheit, der invasiven Artenkontrolle und der Umwelterziehung tätig sind.</p>\n<h2>Finanzierung und Teilnahme an Projekten</h2>\n<p>Mosquito Alert beteiligt sich an Wettbewerbsprojekten für Forschung und Verbreitung wissenschaftlicher Kommunikation (einschließlich des spanischen <em> Plan Estal &lt;/em&gt;, der EU-Finanzierungslinie „Horizont 2020“ und der Projekte der „la Caixa“ -Stiftung ua). Mosquito Alert stützt sich auch auf Beiträge von Ressourcen der führenden und kooperierenden Unternehmen.</em></p>\n<p>Weitere Informationen zu Unternehmen, Kooperationen und Projekten finden Sie unter <a href=\"http://www.mosquitoalert.com/en/\"> www.mosquitoalert.com </a> und in sozialen Netzwerken.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\" /></p>\n</div>\n</div>\n</body>\n</html>",
    "privacy": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Datenschutzbestimmungen\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n        \n\n    <div class=\"center\">\n        <h2>Datenschutzbestimmungen</h2>\n    </div>\n\n<p>\n    Das Mosquito Alert-Projekt (im Folgenden „das Projekt“ für Namen, die in der Vergangenheit verwendet wurden oder möglicherweise in der Zukunft gebraucht werden) verwendet unter anderem Daten und Bilder, die von Freiwilligen bereitgestellt werden, und stellt diese Daten Dritten Parteien und die Öffentlichkeit zur Verfügung. Um die Privatsphäre der Freiwilligen zu schützen, soll vermieden werden, dass Informationen gesammelt werden, anhand derer eine Person persönlich identifiziert werden kann. Daher werden die Teilnehmer beim Senden von Daten oder Bildern gebeten, keine Namen, Adressen, Passwörter oder andere persönliche Informationen anzugeben. Das Projekt sammelt die genauen Orte der Beobachtungen von Freiwilligen, wenn sie Berichte einreichen. Dies können die tatsächlichen Orte der Freiwilligen zum Zeitpunkt des Versendens der Berichte sein. Diese Informationen werden jedoch nur mit dem Bericht und einer zufällig generierten Benutzer-ID verknüpft. Es werden auch zufällige Standorte von Freiwilligen zu zufälligen Zeiten erfasst (um die Bereiche zu bewerten, in denen die Freiwilligen Stechmücken überwachen). Diese Standorte sind jedoch wiederum nur mit zufällig generierten Benutzer-IDs verknüpft. Freiwillige können Notizen und Fotos in die von ihnen eingereichten Berichte aufnehmen. Es liegt jedoch in ihrer Verantwortung, keine Informationen in diese Notizen und Fotos aufzunehmen, die sie privat halten möchten, oder Informationen, die die Datenschutzrechte anderer verletzen, oder nicht mit den Projektbedingungen vereinbar sind.\n</p>\n<p>\n    Das Projekt verfügt über Mechanismen, die verhindern sollen, dass personenbezogene Daten, die Benutzer trotz Anonymisierungsmaßnahmen versehentlich senden, an die breite Öffentlichkeit weitergegeben werden. Wenn diese Maßnahmen jedoch in einem bestimmten Fall die Veröffentlichung personenbezogener Daten blockieren, empfehlen wir denjenigen, die sie entdecken, die Projektmitglieder zu benachrichtigen, damit sie diese Daten nach Möglichkeit aus dem öffentlichen Bereich entfernen können. Das Projekt kann weder die Entfernung personenbezogener Daten garantieren, die vom Projekt trotz Anonymisierungsmaßnahmen erhoben werden, noch kann es garantieren, dass diese Daten für Mitglieder des Projekts oder Mitarbeiter Dritter mit Zugriff auf Projektdaten nicht sichtbar sind.\n</p>\n<p>\n    Es wird angemerkt, dass im Fall von Beobachtungen (Berichten), die von Benutzern in einem öffentlichen Bereich wie sozialen Netzwerken geteilt werden, Freiwillige ihre Beobachtungen mit ihren persönlichen Daten (z. B. persönlichem Konto in sozialen Netzwerken) in Beziehung setzen und freiwillig auf ihre Anonymität verzichten.\n</p>\n\n<p>\n    Die vollständige Liste der gesammelten Informationen lautet wie folgt:\n</p>\n<ul>\n    <li>\n        Alle Berichte, die Freiwillige sammeln und einreichen, über Brutstätten, Sichtungen ausgewachsener Stechmücken und bei Missionen. Dies schließt den genauen Ort der von Freiwilligen eingereichten Beobachtungen sowie alle Fotos, Notizen oder sonstigen Informationen ein, die der Freiwillige dem Bericht beifügt.\n    </li>\n\n    <li>\n        Daten über Freiwilligenstandorte zu anderen Zeiten, die in zufälligen Zeitintervallen abgetastet werden. Diese Informationen werden zu wissenschaftlichen Zwecken gesammelt, um eine Karte der geografischen Gebiete zu erstellen, die Freiwillige auf Stechmücken überwachen (Stichprobenaufwand, dh in welchem Gebiet am Projekt teilgenommen wird und in welchen nicht, und in welchem Umfang, und dies dann in Beziehung mit der Anzahl der Beobachtungen in einem Gebiet zu setzen), und um mehr über die Wege zu erfahren, die mit der menschlichen Mobilität zusammenhängen, auf denen sich Stechmücken ausbreiten können (um die Beziehung zwischen menschlicher Bewegung in großem Maßstab und der Ausbreitung von Stechmücken besser zu verstehen). Diese Informationen sind von großem wissenschaftlichen Interesse. Um es unmöglich zu machen, genaue Standortinformationen aus diesen Daten zu bestimmen, werden die Breiten- und Längengrade auf die nächsten 0,025 Grad abgerundet, bevor der Standort vom Gerät des Freiwilligen übertragen wird. Dies macht es unmöglich zu bestimmen, wo sich der tatsächliche Standort innerhalb eines Bereichs von 0,025 Grad Breite und 0,025 Grad Länge befand (~ 4 km2, in etwa die Größe der Donauinsel oder der Insel Helgoland). Obwohl diese Option standardmäßig aktiviert ist, können Freiwillige sie jederzeit deaktivieren.\n    </li>\n\n    <li>\n        Informationen zum Telefonmodell, zur Akkuleistung, zu den Spracheinstellungen und zur App-Installation (dh Welche Version der App installiert ist und auf welchem Betriebssystem und auf welcher Betriebssystemversion sie installiert ist). Diese Informationen werden verwendet, um dem Forschungsteam zu helfen, die Anwendung zu verbessern.\n    </li>\n</ul>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "terms": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Nutzungsbedingungen\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n    <div class=\"center\">\n        <h2>Nutzungsbedingungen</h2>\n    </div>\n\n    <p>\n        Mosquito Alert (in einem der Namen, die es in der Vergangenheit hatte oder in der Zukunft erhalten könnte) ist eine Citizen Science-Plattform, das vom Spanish National Research Council's Blanes Center for Advanced Studies (CEAB-CSIC), dem Center for Ecological Research and Forestry Applications (CREAF), der Pompeu Fabra University (UPF) und der Catalan Institute for Research and Advanced Studies (ICREA) betrieben wird.\n    </p>\n    <p>\n        Mosquito Alert hängt von der öffentlichen Datenerfassung über verschiedene krankheitsübertragende Stecmückenarten ab. Die Bürger beteiligen sich, indem sie Daten und Bilder über die verschiedenen Mosquito Alert-Anwendungen für mobile und andere elektronische Geräte senden und teilen. Die Teilnehmer müssen Erwachsene sein oder unter der Aufsicht eines Erwachsenen gemäß den Gesetzen Spaniens und ihres Wohnsitzlandes teilnehmen. Die Teilnehmer müssen außerdem die Datenschutzbestimmungen von Mosquito Alert akzeptieren und den folgenden Nutzungsbedingungen zustimmen:\n    </p>\n\n    <ol>\n        <li>\n            Die Stechmückenarten, mit denen Mosquito Alert arbeitet, können Überträger von Krankheiten wie Dengue-Fieber, Chikungunya und Zika sein. Mosquito Alert trägt zur Bekämpfung dieser Krankheiten bei, indem Daten und Bilder gesammelt, diese Informationen analysiert und Aktivitäten zur Sensibilisierung, Überwachung und Mückenbekämpfung in der Öffentlichkeit durchgeführt werden. Da diese Stechmücken Krankheitsüberträger sind, müssen Sie bei der Teilnahme an Mosquito Alert äußerste Vorsicht walten lassen und diese Arten nicht (direkt oder über ihre Brutstätten) aufsuchen, insbesondere nicht an Orten, an denen die von ihnen übertragenen Krankheiten endemisch sind oder während eines Ausbruchs von solcher Krankheiten. Mit der Teilnahme an Mosquito Alert können Begegnungen mit Stechmücken während Ihrer normalen Aktivitäten gemeldet werden, und zu einer Veränderung Ihrer Aktivitäten führen, um ein Zusammentreffen mit Stechmücken und ihren Brutstätten zu verringern. Sie akzeptieren, dass Sie Ihre Exposition gegenüber Stechmücken durch die Teilnahme an diesem Projekt in keiner Weise erhöhen sollten.\n        </li>\n\n        <li>\n            Durch die Weitergabe Ihrer Daten und Werke (z. B. Fotos) an Mosquito Alert stimmen Sie diesen Nutzungsbedingungen zu. Sie akzeptieren, dass die Werke (z. B. Fotos) anonym ohne Angabe Ihres Namens oder Pseudonyms verbreitet werden, und gewähren den Institutionen, die Mosquito Alert eine Lizenz für Ihr Werk von Dauer, die dem geltenden Urheberrecht entspricht, um das Werk uneingeschränkt nutzen und weltweit an Dritte übertragen zu können, lizenzgebührenfrei, nicht exklusiv und unterlizenzierbar. In jedem Fall bedeuten diese Bedingungen für den ursprünglichen Autor keine Einschränkung der Verwendung seiner Werke, da er sie auf andere Weise in einer Weise nutzen kann, die mit der in diesem Dokument gewährten Abtretung vereinbar ist.\n        </li>\n\n        <li>\n            In der Regel wird jedes originale Werk, die urheberrechtlich geschützt werden kann, von Mosquito Alert mit einer CC BY-Lizenz unter Angabe des anonymen Autors und des Namens des Projekts (Beispiel: Anonym, CC BY Mosquito Alert) verbreitet, auch wenn der Namen des Autors darin oder in seinen Metadaten enthalten ist. Wenn möglich, wird ein Teil der Datenbanken oder Tabellen, die sich aus Benutzerbeiträgen ergeben, in der Regel unter einer CC0-Lizenz freigegeben. Für den Fall, dass Dritten Zugang zu sensiblen Informationen gewährt werden muss (z. B. Fachleuten, die für die Überwachung und Kontrolle von Stechmücken zuständig sind, Forschungspersonal, Manager des öffentlichen Gesundheitswesens usw.), werden geeignete Protokolle und / oder Lizenzen für diese Verbreitung erstellt.\n        </li>\n\n        <li>\n            Sie garantieren, dass Sie die erforderlichen gesetzlichen Rechte an den Daten und Werken haben, die Sie mit Mosquito Alert teilen, und dass diese nicht diffamierend sind und kein Gesetz verletzen. Die Teilnahme an Mosquito Alert ist anonym, um den Schutz der Privatsphäre der Teilnehmer zu gewährleisten. Daher garantieren Sie, dass Sie keine persönlichen Daten von sich selbst oder Dritten in die Daten oder Werke aufnehmen, die Sie an Mosquito Alert senden. Sie verstehen, dass diese Daten oder Werke an Dritte weitergegeben werden können und dass Mosquito Alert nicht garantieren kann, dass mögliche personenbezogene Daten, die Sie versehentlich senden, entfernt werden können.\n        </li>\n        <li>\n            Sie erklären sich damit einverstanden, Einzelpersonen, Institutionen und / oder Mitglieder von Mosquito Alert und Mitarbeiter von jeglichen rechtlichen und / oder finanziellen Belastungen und sonstigen Kosten freizustellen, die aufgrund Ihrer Verletzung der oben genannten Garantie entstehen können.\n        </li>\n</ol>\n\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "license": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Lizenz</h2>\n</div>\n<p>Mosquito Alert ist eine Citizen Science Plattform, das die Zusammenarbeit verschiedener Akteure bei der Untersuchung, Überwachung und Bekämpfung von Stechmücken ermöglicht, die Überträger von Krankheiten wie Dengue-Fieber, Zika, Chikungunya oder West-Nil-Fieber sind. Die Mosquito Alert App (ehemals Tigatrapp) ist eine Anwendung für Mobiltelefone und Tablets, mit der jeder an Mosquito Alert teilnehmen kann.</p>\n<p>Die Mosquito Alert App wurde von folgenden Institutionen entwickelt: dem Spanish National Research Council’s Blanes Center for Advanced Studies (CEAB-CSIC), dem Center for Ecological Research and Forest Applications (CREAF), Pompeu Fabra University (UPF) und dem Catalan Institute for Research and Advanced Studies (ICREA).</p>\n<p>Der Quellcode für die Mosquito Alert-App ist auf der Projektwebsite unter <a href=\"http://www.mosquitoalert.com/en/\"> www.mosquitoalert.com </a> verfügbar.</p>\n<p>Autoren (in alphabetischer Reihenfolge): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.</p>\n<p>In Zusammenarbeit mit der AIM COST Community (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) und Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).</p>\n<p>Bilder von Stechmücken im Stechmücken-Führer der App von Roger Eritja, alle Rechte vorbehalten.</p>\n<p>Abbildungen von Stechmücken im Stechmücken-Führer und Tutorial der App von JL Ordoñez, CC BY 2.0.</p>\n<p>Drain Icon, modifiziert von Alex Richter, aus dem Drain Icon # 338924 der Free Icons Library (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\"> https: // icon-library) .net / icon / drain-icon-3.htm </a>). Public Domain.</p>\n<p>Mosquito Bite, modifiziert von Alex Richter-Boix aus Mosquito Bite von Sveta_Aho, Adobe Stock Standard License</p>\n<p>Lebenszyklus, Handy-Silhouette, Standort-Übermittlungs-Zeichnung, von Alex Richter-Boix, CC BY 2.0.</p>\n<p>Mosquito Alert ist freie Software: Sie kann unter den Bedingungen der von der Free Software Foundation veröffentlichten GNU General Public License (Lizenzversion 3 oder höher) weitergegeben und / oder geändert werden.</p>\n<p>Dieses Programm wird in der Hoffnung verbreitet, dass es nützlich sein wird, jedoch OHNE JEGLICHE GARANTIE; ohne die implizite Garantie der MARKTGÄNGIGKEIT oder EIGNUNG FÜR EINEN BESTIMMTEN ZWECK. Weitere Informationen finden Sie in der GNU General Public License. Sie sollten zusammen mit diesem Programm eine Kopie der GNU General Public License erhalten haben. Wenn nicht, siehe http://www.gnu.org/licenses.</p>\n</div>\n</div>"
}
