{
    "scoring": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>INFO PUNTUACIÓ</h2>\n<p>Les accions realitzades a Mosquito Alert tenen reconeixement i recompensa en forma de punts. El nombre de punts per informe varia en funció de la informació aportada i de la seva qualitat.</p>\n<p>Els punts màxims que es poden obtenir per informe són:</p>\n<ul>\n<li>Mosquit <em>Aedes</em> invasor: 20 punts</li>\n<li>Mosquit comú: 14 punts</li>\n<li>Lloc de cria embornal: 20 punts</li>\n<li>Un altre lloc de cria a la via pública: 16 punts</li>\n</ul>\n<p>A més, existeixen bonificacions extra pel primer mosquit de la temporada, primer informe del dia o per participar amb freqüència. Quan s'aconsegueix un nombre concret d'informes, no sols s'obté uns punts extra, sinó que s'aconsegueix un trofeu especial. Existeixen diferents trofeus segons les fites aconseguides.</p>\n<p>Aquells informes que s'enviïn com a mosquit però resultin no ser mosquits, segons la validació experta, no obtindran punts. Tampoc es puntuarà una foto que no permet identificar el mosquit o lloc de cria.</p>\n<p>L'acumulació de punts et permetrà anar pujant de <b>nivell</b>:</p>\n<ul>\n<li>(1) Principiant (<em>beginner</em>)</li>\n<li>(2) Col·laborador (<em>contributor</em>)</li>\n<li>(3) Expert (<em>expert</em>)</li>\n<li>(4) Mestre (<em>master</em>)</li>\n<li>(5) Gran mestre (<em>grandmaster</em>)</li>\n</ul>\n<p>Aquestes icones indiquen el nivell assolit.</p>\n<img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\" />\n<h2>Panell de punts</h2>\n<p>S’accedeix al rànquing global fent clic sobre la puntuació a la pantalla principal. Pressionant sobre una posició del rànquing es desglossen els punts obtinguts per l’usuari.</p>\n<p>Fent clic a “Més detalls” s’accedeix al panell de punts desglossat.</p>\n<p>En aquest apartat hi ha una llista dels informes enviats amb la puntuació obtinguda a cadascun d’ells. Els informes són interactius, en clicar s’obté la puntuació detallada i el perquè de la puntuació.</p>\n</div>\n</div>\n</div>\n</div>",
    "project_about": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Què és Mosquito Alert?</h2>\n<p>Mosquito Alert és una plataforma de ciència ciutadana que permet la col·laboració de diversos actors en l’estudi, seguiment i control d’espècies de mosquits vectors de malalties com el dengue, el Zika, la chikungunya o la febre del Nil Occidental.</p>\n<p>Tant la ciutadania, com el món científic, o els agents de la salut pública i els sectors educatius tenen un paper clau en el projecte. A Mosquito Alert, qualsevol persona pot generar i compartir dades (1) i participar en la seva validació; professionals de l’entomologia etiqueten aquestes dades i donen resposta a qui participa (2); les dades, una vegada validades, es posen a la disposició del públic general mitjançant un mapa web interactiu (3). Des de la ciència (4) i per part dels agents de salut pública (5) es té també accés a elles, i es poden usar per a l’estudi, el seguiment i el control d’aquestes espècies.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\" /></p>\n<h2>Per què es necessari Mosquito Alert?</h2>\n<p>En les últimes dècades el nombre de mosquits invasors i de malalties emergents transmeses per mosquits ha augmentat a escala global. Noves espècies invasores, principalment del gènere <em>Aedes</em>, s’han establert en noves àrees i segueixen en expansió. Aquests mosquits (<em>Aedes</em>) són d’importància sanitaria per la seva capacitat de transmetre malalties con el dengue, el Zika o la chikungunya, mentre que el mosquit comú (<em>Culex pipiens</em>) és d'importància perquè pot transmetre el virus de la febre del Nil Occidental. El risc que suposen per a la salut pública requereix una vigilància de les seves poblacions.</p>\n<p>Conscients de la complexitat del problema, Mosquito Alert permet obrir la vigilància i recerca d’aquests a la ciutadania i permet la col·laboració entre diferents agents, a través de la seva app i resta de plataformes i comunitats.</p>\n<h2>Quines dades es recullen?</h2>\n<p>Es recullen dades de 5 espècies diferents de mosquit: el mosquit tigre (<em>Aedes albopictus</em>), el mosquit de la febre groga (<em>Aedes aegypti</em>), el mosquit del Japó (<em>Aedes japonicus</em>), el mosquit de Corea (<em>Aedes koreicus</em>) i el mosquit comú (<em>Culex pipiens</em>).</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Mosquitos.jpg\" /></p>\n<p>D’aquestes espècies, es recullen dades de mosquits, dels seus llocs de cria, i de picades. Totes aquestes dades són rellevants per a respondre a diferents preguntes relacionades amb la recerca d’aquestes espècies, i també amb el seu seguiment i control.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\" /></p>\n<p>A més, de manera aleatòria, i no més de 5 vegades al dia, si la persona usuària ho permet, Mosquito Alert recull la posició aproximada. Les ubicacions estan emmascarades en una graella de 0,025 x 0,025 graus de latitud i longitud (aproximadament 2x2 km) abans de ser enviades al servidor Mosquito Alert. Per raons de privacitat, només es comparteix l’identificador de la graella, no la posición exacta. Aquesta informació és essencial per a la ciència: sense ella, no es pot saber si hi ha molts mosquits o, si en realitat, el que hi ha és molta participació. Aquesta informació seria equivalent al que, en ecologia, es coneix com l’esforç de mostreig.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\" /></p>\n<h2>Per a què serveixen les dades?</h2>\n<p>Aquests són alguns exemples:</p>\n<ul>\n<li type=\"disc\">Per a fer el seguiment de les poblacions de mosquits establertes, així com per a descobrir noves poblacions. Les notificaciones que les persones envien a Mosquito Alert han demostrat en els últims anys ser un eficaç sistema d’alerta primerenca davant la invasió de nous mosquits.</li>\n<li type=\"disc\">Les observacions d’aquests mosquits, així com dels seus llocs de cria a la via pública i els informes de picades, ajuden als científics i gestors de la salut pública a avaluar el risc i la gestió de les seves poblacions. Per a poder estimar l’abundància de mosquits en un lloc, és necessari corregir les observacions amb l’esforç de mostreig. A aquest efecte l’app Mosquito Alert recull dades de la posició aproximada del dispositiu a intervals aleatoris. La posició no és exacta, sino que s’enquadra en una cel·la de 2x2 km.</li>\n<li type=\"disc\">Actualment s’està treballant per a desenvolupar un sistema de predicció de riscos epidemiològics a temps real, participatiu i dinàmic.</li>\n</ul>\n<h2>On puc trobar més informació?</h2>\n<p>Trobaràs més informació a la pàgina web del projecte i a les xarxes socials.</p>\n<p><a href=\"http://www.mosquitoalert.com/ca/\">www.mosquitoalert.com</a></p>\n<p>Als ajustos de l’app trobaràs el tutorial per a participar, la guia de mosquits per a aprendre a identificar-los, la política de privacitat i termes d’ús i informació sobre les entitats que impulsen el projecte.</p>\n</div>\n</div>\n</div>\n</div>",
    "about_us": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Sobre Nosaltres\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n    <h2>Entitats coordinadores</h2>\n    <p>Mosquito Alert está liderat per diferents institucions públiques de recerca: el Centre d'Estudis Avançats de Blanes del Consejo Superior de Investigaciones Científicas <strong>(CEAB-CSIC)</strong>, el Centre de Recerca Ecològica i Aplicacions Forestals <strong>(CREAF)</strong> i la Universitat Pompeu Fabra <strong>(UPF)</strong>. També participa la Institució Catalana de Recerca i Estudis Avançats <strong>(ICREA)</strong>.</p>\n    <p class=\"centeredImage\">\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\">\n    </p>\n\n    <h2>Col·laboradors</h2>\n    <p>Mosquito Alert és possible també gràcies a la participació de diferents persones expertes (professional que, per exemple, validin les dades ciutadanes), i entitats de varis països que treballen en l'àmbit de la salut pública, el control d'espècies invasores o entitats d'educació ambiental.</p>\n\n    <h2>Financiació i participació a projectes</h2>\n    <p>Mosquito Alert participa a projectes competitius de recerca, comunicació científica i divulgació (Plan Nacional estatal, Horitzó 2020 de la Unió Europea, Fundació \"la Caixa\" entre d'altres), i es financia també amb l'aportació de recursos de les entitats que lideren el projecte i entitats col·laboradores</p>\n\n    <p>Més informació sobre entitats, col·laboracions i projectes a <a href=\"http://www.mosquitoalert.com/ca/\">www.mosquitoalert.com</a> i xarxes socials.</p>\n\n    <p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\"></p>\n\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "privacy": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Política de privacitat</h2>\n</div>\n<p>Mosquito Alert (en qualsevol dels noms que hagi tingut en el passat o que pugui adquirir en el futur) recopila, entre altres coses, dades i imatges compartits per voluntaris i els posa a la disposició de tercers i del públic en general. Per a protegir la privacitat dels seus voluntaris, Mosquito Alert té com a objectiu evitar la recopilació d'informació personal, és a dir, informació que es pot utilitzar per a identificar individualment a una persona física específica. Per tant, Mosquito Alert sol·licita que els voluntaris no transmetin noms, adreces, contrasenyes i qualsevol altra informació personal en enviar informes. Les ubicacions exactes de les observacions es recopilen durant l'enviament de l'informe, i poden coincidir amb la ubicació exacta dels voluntaris, però aquesta informació està vinculada només a l'informe i a una identificació d'usuari generada aleatòriament. No se sol·liciten metadades de fotografies, i si les fotografies enviades al projecte a través de l'aplicació contenen metadades, aquestes metadades s'eliminaran una vegada que la imatge arribi al servidor del projecte, a excepció de la geolocalització de la fotografia, que es mantindrà associada a la fotografia i pot ser publicada.</p>\n<p>Mosquito Alert també recopila en un segon pla la ubicació aproximada dels voluntaris a intervals aleatoris en el temps (per a avaluar les àrees geogràfiques cobertes o explorades pels voluntaris), però aquesta informació també està vinculada únicament a un identificador d'usuari generat aleatòriament. Els voluntaris poden incloure notes i fotografies en els seus informes, però és la seva responsabilitat no incloure en aquestes notes i fotografies qualsevol informació que desitgin mantenir en privat o qualsevol informació que violi els drets de privacitat d'uns altres, és a dir inconsistent amb l'acord d'usuari de Mosquito Alert.</p>\n<p>Mosquito Alert disposa de mecanismes per a evitar, en la mesura que sigui possible, que les dades personals que els usuaris hagin enviat per error, malgrat les mesures d'anonimització, siguin compartits amb el públic en general. Així mateix, Mosquito Alert aplica mesures per a detectar si s'han compartit dades personals i eliminar-los de la base de dades, en la mesura que sigui possible. Malgrat això, si en algun cas concret aquestes mesures no impedeixen la publicació d'una dada personal, s'anima als qui el detectin que ho notifiquin als responsables de Mosquito Alert, amb la finalitat de procedir a eliminar la seva aparició en l'espai públic si és possible. Mosquito Alert no pot garantir l'eliminació de les dades personals que poguessin ser recaptats per Mosquito Alert per error malgrat les mesures d'anonimització, ni pot garantir que aquestes dades no seran visibles per als membres de Mosquito Alert o per a qualsevol dels seus col·laboradors o tercers a l'ús.</p>\n<p>Es fa notar que si els participants comparteixen les seves observacions (informes) en qualsevol mitjà públic, com per exemple en les xarxes socials, poden estar associats a aquestes observacions amb les seves dades personals (per exemple, compte personal en xarxes socials), renunciant així, voluntàriament, a l'anonimat que el projecte busca brindar.</p>\n<p>Mosquito Alert permet als participants mantenir les seves dades mantenint l'anonimat, mitjançant un sistema d'autenticació mitjançant comptes externs (correu electrònic, Facebook, Twitter), a través de Firebase. Això permet als participants sincronitzar diversos dispositius i recuperar dades si han de desinstal·lar l'aplicació. Aquesta opció és voluntària i no està activada per defecte. En qualsevol cas, la informació recopilada per Firebase per a aquest fi no s'emmagatzema en els servidors de Mosquito Alert, no està vinculada a les dades científiques recopilades per Mosquito Alert, i no és processada per Mosquito Alert.</p>\n<p>Una llista detallada de la informació que recopila Mosquito Alert és la següent:</p>\n<ul>\n<li>Informes recopilats i enviats per voluntaris amb informació relativa a focus de cria, picades i albiraments de possibles mosquits (Mosquito Alert actualment es focalitza en 5 espècies diferents de mosquits), així com les respostes dels voluntaris a les preguntes que se'ls envíen a través de l'aplicació. Això inclou la ubicació precisa de les observacions i fotografies fetes pels voluntaris (així com la ubicació de les metadades de les fotografies, si correspon), notes o qualsevol altra informació que el voluntari agregui a l'informe.</li>\n<li>Informació sobre la ubicació aproximada dels voluntaris, mostrejada en segon pla i a intervals de temps aleatoris. Aquesta informació es recol·lecta amb finalitats científiques, per a conèixer les àrees geogràfiques explorades pels voluntaris (esforç de mostreig, és a dir, en quines àrees hi ha o no participació i en quina mesura, per a poder relacionar-ho amb el nombre d'observacions en aquesta mateixa àrea per exemple amb tècniques de modelatge o estadístiques), i per a millorar el coneixement sobre les vies de dispersió de mosquits relacionades amb la mobilitat humana (és a dir, per a comprendre millor la relació entre com es mouen les persones a gran escala i la dispersió d'aquestes espècies en el territori). Aquesta informació és de gran interès científic. Per a evitar la recopilació de les ubicacions exactes dels voluntaris, aquestes ubicacions es col·loquen en una quadrícula de 0,025 graus de latitud i longitud i només es transmet al servidor l'identificador dels quadrats de la quadrícula en els quals cauen. Per tant, és impossible determinar la ubicació real, dins d'una àrea de 0,025 graus de latitud per 0,025 graus de longitud (entre aproximadament 3,1 i aproximadament 7,7 km quadrats, o entre 765 i 1901 camps de futbol). En qualsevol cas, els voluntaris poden desactivar aquesta opció, activada per defecte, en la configuració de l'aplicació.</li>\n<li>Informació sobre el model del telèfon, la bateria, la configuració de l'idioma i la versió de l'aplicació (és a dir, la versió instal·lada i el sistema operatiu i la versió del mateix en la qual està instal·lada). Aquesta informació s'utilitza per a ajudar l'equip de recerca a millorar l'aplicació.</li>\n<li>Si el voluntari tria autenticar-se a través d'un compte extern usant Firebase, Firebase pot recopilar l'adreça de correu electrònic, contrasenya, número de telèfon, adreça IP i una altra informació associada amb aquest compte extern.</li>\n</ul>\n</div>\n</div>",
    "terms": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Acord de l'usuari</h2>\n</div>\n<p>Mosquito Alert (en qualsevol de les denominacions que hagi tingut en el passat o que pugui adquirir en el futur) és un sistema de ciència ciutadana gestionat pel Centre d'Estudis Avançats de Blanes del Consell Superior d'Investigacions Científiques (CEAB-CSIC)<span>, el Centre de Recerca Ecològica i Aplicacions Forestals (CREAF), la Universitat Pompeu Fabra (UPF) i l’Institut Català de Recerca i Estudis Avançats (ICREA).</span></p>\n<p>Mosquito Alert depèn de la recopilació de dades per part del públic en relació a diverses espècies de mosquits que són transmissores de malalties. La ciutadania participa enviant i compartint dades i imatges, a través de les diferents aplicacions Mosquito Alert per a dispositius mòbils i altres dispositius electrònics. Per a participar has de ser major d'edat o participar sota la supervisió d'un adult, d'acord amb la legislació espanyola i del teu país de residència.</p>\n<p>Per a participar, has d'acceptar també la política de privacitat de Mosquito Alert i els següents termes d'ús:</p>\n<ol>\n<li>Les espècies de mosquits amb les quals treballa Mosquito Alert poden ser vectors de malalties com el dengue, el chikungunya i el Zika. Mosquito Alert contribueix a la lluita contra aquestes malalties mitjançant la recopilació de dades i imatges, l'anàlisi de tota aquesta informació i la realització d'activitats de sensibilització, seguiment i control de mosquits. Com que aquests mosquits són transmissors de malalties, en participar a Mosquito Alert has d'extremar les precaucions i no buscar de manera activa aquestes espècies (directament o a través dels seus llocs de cria), especialment en llocs on les malalties que transmeten són endèmiques, o durant un brot de tals malalties. Participar a Mosquito Alert implica, d'una banda, informar de les trobades amb mosquits que tenen les persones durant les seves activitats normals, i de l'altra, canviar les seves activitats per a reduir la seva exposició als mosquits i als seus llocs de cria. Per això, has d'acceptar que no has d'augmentar de cap manera la teva exposició als mosquits participant en aquest projecte.</li>\n<li>En compartir les teves dades i obres (per exemple, fotografies) amb Mosquito Alert, acceptes aquests termes d'ús, acceptes que les obres (per exemple, fotografies) es difonguin de manera anònima sense indicar el teu nom o pseudònim i otorgues a les institucions que gestionen Mosquito Alert una llicència associada a la teva obra de durada igual al copyright aplicable vigent per a poder explotar l'obra sense cap restricció i cedir-la a tercers a tot el món, lliure de regalies, no exclusiva i subllicenciable. En qualsevol cas, aquests termes no impliquen per a l'autor original cap restricció en l'ús de les seves obres, podent explotar-les per altres mitjans de manera compatible amb la cessió concedida mitjançant aquest document.</li>\n<li>Per norma general, qualsevol creació original que pugui protegir-se per drets d'autor serà difosa per Mosquito Alert amb llicència CC BY, indicant autor anònim i el nom del projecte (exemple: Anònim, CC BY Mosquito Alert), encara que contingui el nom de l'autor en ella o en les seves metadades. Quan sigui possible, part de les bases de dades o taules resultants de les contribucions dels usuaris es publicaran, com a regla general, sota una llicència CC0. En cas de necessitat de donar accés a informació considerada sensible a tercers (per exemple, professionals encarregats del seguiment i control de mosquits, personal investigador, gestors de salut pública, etc.), s'establiran protocols i/o llicències adequades per a aquesta difusió.</li>\n<li>Garanteixes que tens els drets legals necessaris sobre les dades i obres que comparteixes amb Mosquito Alert i que aquests no són difamatoris, i no violen cap llei. La participació a Mosquito Alert és anònima per a garantir la protecció de la privacitat dels participants. Per tant, garanteixes que no afegiràs informació personal teva o de tercers a les dades o obres que enviïs a Mosquito Alert. Comprens que aquestes dades o obres poden ser cedides a tercers, i que Mosquito Alert no pot garantir la capacitat d'eliminar qualsevol possible dada personal que enviï per error.</li>\n<li>Acceptes indemnitzar a les persones, institucions i/o membres de Mosquito Alert i col·laboradors per qualsevol càrrega legal i/o monetària i qualsevol altra despesa que pugui incórrer com a resultat del seu incompliment de la garantia anterior.</li>\n</ol>\n</div>\n</div>",
    "license": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Mosquito Alert License\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n        <div class=\"center\">\n            <h2>Llicència</h2>\n        </div>\n\n        <p>\n            Mosquito Alert és un sistema de ciència ciutadana que permet la col·laboració entre diversos actors en l'estudi, seguiment i control dels mosquits que són vectors de malalties com el dengue, el zika, el chikungunya o la febre del Nil Occidental. L'aplicació Mosquito Alert (abans Tigatrapp) és una aplicació per a telèfons mòbils i tauletes que permet participar al projecte a qualsevol persona.\n        </p>\n\n        <p>\n            L'aplicació Mosquito Alert ha estat desenvolupada per les següents institucions: el Centre d'Estudis Avançats de Blanes del Consell Superior de Recerques Científiques (CEAB-CSIC), el Centre de Recerca Ecològica i Aplicacions Forestals (CREAF), la Universitat Pompeu Fabra (UPF) i l'Institut Català de Recerca i Estudis Avançats (ICREA).\n        </p>\n\n        <p>\n            El codi font de l'aplicació Mosquito Alert està disponible en el lloc web del projecte en <a href=\"http://www.mosquitoalert.com/ca/\">http://www.mosquitoalert.com</a>.\n        </p>\n\n        <p>\n            Autors (per ordre alfabètic): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John RB Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.\n        </p>\n\n        <p>\n            En col·laboració amb la comunitat AIM COST(<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) i Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).\n        </p>\n\n        <p>\n            Les fotografies de mosquits en la Guia de Mosquit de l'aplicació són obra de Roger Eritja, tots els drets reservats.\n        </p>\n\n        <p>\n            Les il·lustracions de mosquits en la Guia i Tutorial de l'aplicació de JL Ordoñez, CC BY2.0.\n        </p>\n\n        <p>\n            Drain Icon, modificat per Alex Richter-Boix, del Drain Icon # 338924 de Free IconsLibrary (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>). Domini publico.\n        </p>\n\n        <p>\n            Mosquit Bite, modificat per Alex Richter-Boix del Mosquit Bite de Sveta_Aho, Llicència estàndard d'Adobe Estoc.\n        </p>\n\n        <p>\n            Cicle de vida, silueta de telèfon mòbil, dibuix de l'esforç de mostreig, per Alex Richter-Boix, CC BY 2.0.\n        </p>\n\n        <p>\n            Mosquito Alert és un programari gratuït: es pot distribuir i/o modificar segons els termes de la Llicència Pública General GNU publicada per la Free Programari Foundation (llicència versió 3 o superior).\n        </p>\n\n        <p>\n            Aquest programa es distribueix amb l'esperança que sigui útil, però SENSE CAP GARANTIA; fins i tot sense la garantia implícita de COMERCIABILITAT o APTITUD PER A UN PROPÒSIT PARTICULAR. Consulti la Llicència pública general de GNU per a obtenir més detalls. Hauria d'haver rebut una còpia de la Llicència Pública General GNU juntament amb aquest programa. En cas contrari, consulti <a href=\"http://www.gnu.org/licenses\">http://www.gnu.org/licenses</a>.\n        </p>\n\n\n    </div>\n</div>\n\n</body>\n</html>"
}
