{
    "scoring": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>INFO PUNTUAZIONE</h2>\n<p>Le azioni eseguite in Mosquito Alert vengono riconosciute e premiate sotto forma di punti. Il numero di punti per rapporto varia a seconda delle informazioni fornite e della loro qualità.</p>\n<p>I punti massimi ottenibili per rapporto sono:</p>\n<ul>\n<li>Mosquito <em> Aedes </em> invasore: 20 punti</li>\n<li>Zanzara comune: 14 punti</li>\n<li>Luogo di riproduzione scarico pioggia: 20 punti</li>\n<li>Luogo di riproduzione su strade pubbliche o altro: 16 punti</li>\n</ul>\n<p>Inoltre, ci sono bonus extra per la prima zanzara della stagione, il primo rapporto della giornata o per la partecipazione frequente. Quando viene raggiunto un numero specifico di rapporti, non solo ottieni alcuni punti extra, ma ottieni un trofeo speciale. Ci sono diversi trofei a seconda dei traguardi raggiunti.</p>\n<p>Le segnalazioni inviate come zanzare ma che risultano non essere zanzare, in base alla convalida di esperti, non faranno guadagnare punti. Né verrà assegnata una foto che non consenta di identificare la zanzara o il luogo di riproduzione.</p>\n<p>L'accumulo di punti ti consentirà di salire dal <b> livello </b>:</p>\n<ul>\n<li>(1) principiante (<em>principiante</em>)</li>\n<li>(2) collaboratore (<em>collaboratore</em>)</li>\n<li>(3) esperto (<em>esperto</em>)</li>\n<li>(4) master (<em>master</em>)</li>\n<li>(5) grandmaster (<em>grandmaster</em>)</li>\n</ul>\n<p>Queste icone indicano il livello raggiunto:</p>\n<img src=\"/ static / tigahelp / InfoScoring_half.png\" width=\"100%\" />\n<h2>Pannello Punti</h2>\n<p>È possibile accedere alla classifica globale facendo clic sul punteggio nella schermata principale. Cliccando su una posizione in classifica, viene visualizzato il dettaglio dei punti ottenuti dall'utente.</p>\n<p>Facendo clic su \"Ulteriori dettagli\" si accede al pannello dettagliato dei punti.</p>\n<p>In questa sezione è presente l'elenco delle segnalazioni inviate con il punteggio ottenuto in ciascuna di esse. I rapporti sono interattivi, facendo clic si ottiene il punteggio parziale e il motivo del punteggio.</p>\n</div>\n</div>\n</div>\n</div>",
    "project_about": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Descrizione del progetto Mosquito Alert\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n<div class='main_container'>\n\n    <div class='text_container'>\n\n\n        <div class=\"center\">\n\n            <h1></h1>\n\n        </div>\n\n\n    <h2> Che cos'è Mosquito Alert? </h2>\n\n    <p> Mosquito Alert è una piattaforma di scienza cittadina che consente la collaborazione di diversi attori nello studio, monitoraggio e controllo di specie di zanzare vettori di malattie come dengue, Zika, chikungunya o febbre del Nilo occidentale. </ p>\n\n\n<p> I cittadini, il mondo scientifico, gli agenti della sanità pubblica e il settore dell'istruzione hanno un ruolo chiave nel progetto. In Mosquito Alert, chiunque può generare e condividere dati (1) e partecipare alla sua validazione; I professionisti dell'entomologia etichettano questi dati e danno risposte a chi partecipa (2); I dati, una volta validati, vengono messi a disposizione del grande pubblico attraverso un mappa web interattivo (3). Anche gli scienziati (4) e gli agenti per la salute pubblica (5) possono accedervi e possono essere utilizzati per lo studio, il monitoraggio e il controllo di queste specie. </p>\n\n    <p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\">\n\n    </p>\n\n\n    <h2> Perché è necessario Mosquito Alert? </h2>\n\n    <p> Negli ultimi decenni il numero di zanzare invasive e di malattie trasmesse dalle zanzare emergenti è aumentato su scala globale. Nuove specie invasive, principalmente del genere <em> Aedes </em>, si sono stabilite in nuove aree e sono ancora in espansione. Queste zanzare (<em> Aedes </em>) sono di importanza sanitaria per la loro capacità di trasmettere malattie come dengue, Zika o chikungunya. Inoltre, la zanzara comune (<em> Culex pipiens </em>) acquista importanza per essere in grado di trasmettere il virus della febbre del Nilo occidentale. Il rischio che rappresentano per la salute pubblica richiede la sorveglianza delle loro popolazioni. </p>\n\n\n<p> Consapevole della complessità del problema, Mosquito Alert consente di aprire al pubblico la sorveglianza e l'indagine su queste zanzare e consente la collaborazione tra diversi agenti, attraverso la sua applicazione e altre piattaforme sociali. </p>\n\n\n    <h2> Quali dati vengono raccolti? </h2>\n\n<p> Vengono raccolti dati su 5 diverse specie di zanzara: la zanzara tigre (<em> Aedes albopictus </em>), la zanzara della febbre gialla (<em> Aedes aegypti </em>), la zanzara giapponese (<em> Aedes japonicus </em>), la zanzara coreana (<em> Aedes koreicus </em>) e la zanzara comune (<em> Culex pipiens </em>). </p>\n\n\n<p class = \"centeredImage\">\n\n        <img style = \"max-width: 100%; height: auto;\" src = \"/ static / tigahelp / Mosquitos.jpg\">\n\n    </p>\n\n\n<p> Da queste specie vengono raccolti dati sulle zanzare, sui siti di riproduzione e sui morsi. Tutti questi dati sono rilevanti per rispondere a diverse domande relative alla ricerca di queste specie e anche al loro monitoraggio e controllo. </p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\">\n\n    </p>\n\n\n<p> Inoltre, in modo casuale, e non più di 5 volte al giorno, se la persona che utilizza l'app lo consente, Mosquito Alert raccoglie la posizione approssimativa del dispositivo. Le posizioni vengono mascherate su una griglia di 0,025 x 0,025 gradi di latitudine e longitudine (circa 2x2 km) prima di essere inviate al server Mosquito Alert. Per motivi di privacy, con Mosquito Alert viene condiviso solo l'identificatore della griglia, non la posizione precisa. Questa informazione è essenziale per la scienza: senza di essa non si può sapere se ci sono molte zanzare o se c'è effettivamente molta partecipazione. Questa informazione sarebbe equivalente a ciò che, in ecologia, è noto come sforzo di campionamento.\n\n</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\">\n\n    </p>\n\n\n<h2> A cosa servono i dati? </h2>\n\n<p> Questi sono alcuni esempi: </p>\n\n<ul>\n\n<li type = \"disc\"> Per monitorare le popolazioni di zanzare stabilite, nonché per scoprire nuove popolazioni. Le notifiche che le persone inviano a Mosquito Alert negli ultimi anni si sono rivelate un efficace sistema di allerta precoce per l'invasione di nuove zanzare. </li>\n\n<li type = \"disc\"> Le osservazioni di queste zanzare, così come i loro siti di riproduzione sulle strade pubbliche e le segnalazioni di punture, aiutano gli scienziati e i responsabili della salute pubblica a valutare il rischio e la gestione delle loro popolazioni. Per stimare l'abbondanza di zanzare in un luogo, è necessario correggere le osservazioni con lo sforzo di campionamento. A tal fine, l'app Mosquito Alert raccoglie dati sulla posizione approssimativa del dispositivo a intervalli casuali. La posizione registrata non è esatta, ma è racchiusa in una cella di 2x2 km. </li>\n\n<li type = \"disc\"> Sono attualmente in corso lavori per sviluppare un sistema di previsione del rischio epidemiologico in tempo reale, partecipativo e dinamico. </li>\n\n</ul>\n\n\n<h2> Dove posso trovare ulteriori informazioni </h2>\n\n<p> Troverai ulteriori informazioni sul sito web del progetto e sulle reti sociali. </p>\n\n\n<p><a href=\"http://www.mosquitoalert.com/en/“> www.mosquitoalert.com </a></p>\n\n<p> Nelle impostazioni dell'applicazione troverai il tutorial per partecipare, la guida alle zanzare per imparare a identificarle, la politica di riservatezza, le condizioni di utilizzo e le informazioni sugli enti che promuovono il progetto. </p>\n\n\n\n    </div>\n\n</div>\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "about_us": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Chi siamo\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n<h2> Entità di coordinamento </h2>\n    <p> Mosquito Alert è guidato da diversi istituti di ricerca pubblici: il Centro degli Studi Avanzati di Blanes del Consiglio Superiore di Investigaziones Cientificas <strong> (CEAB-CSIC) </strong>, il Centro di Investigazione Ecologica y Applizoni Forestali <strong > (CREAF) </strong>, la Universita Pompeu Fabra <strong> (UPF) </strong> e la Instituzione Catalana d'Investigazione e Studi Avanzati <strong> (ICREA) </strong>. </p>\n    <p class=\"centeredImage\">\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\">\n    </p>\n\n<h2> Collaboratori </h2>\n    <p> Mosquito Alert è possibile anche grazie alla partecipazione di diversi esperti (professionisti che, ad esempio, convalidano i dati dei cittadini) ed enti di diversi paesi che operano nel campo della sanità pubblica, del controllo di specie o entità invasive dell'educazione ambientale. </p>\n\n    <h2> Finanziamento e partecipazione a progetti </h2>\n    <p> Mosquito Alert partecipa a progetti competitivi di ricerca, comunicazione scientifica e divulgazione (National State Plan, Horizon 2020 dell'Unione Europea, Fondazione \"la Caixa\", ecc.), ed è anche finanziato con il contributo di risorse delle entità che guidano il progetto e delle entità che vi collaborano. </p>\n\n\t<p> Per ulteriori informazioni sulle entità, collaborazioni e progetti su <a href=\"http://www.mosquitoalert.com/en/“> www.mosquitoalert.com </a> e sulle reti sociali. </p>\n\n    <p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\"></p>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "privacy": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Politica sulla riservatezza</h2>\n</div>\n<p>Mosquito Alert (o qualsiasi altro nome abbia avuto in passato o potrebbe acquisire in futuro) raccoglie, tra le altre cose, dati e immagini condivisi da volontari e li mette a disposizione di terzi e del pubblico in generale. Per proteggere la riservatezza dei suoi volontari, Mosquito Alert mira a impedire la raccolta di informazioni personali, ovvero informazioni che possono essere utilizzate per identificare individualmente una persona fisica specifica. Pertanto, Mosquito Alert richiede che i volontari non trasmettano nomi, indirizzi, password e altre informazioni personali quando inviano le segnalazioni. Le posizioni esatte delle osservazioni vengono raccolte durante l'invio del rapporto e possono corrispondere alla posizione esatta dei volontari, ma queste informazioni sono collegate solo al rapporto e a un ID utente generato casualmente. Non sono richiesti metadati delle foto, e se le foto inviate al progetto tramite l'applicazione contengono metadati, questi verranno rimossi una volta che l'immagine raggiungerà il server del progetto, ad eccezione della geolocalizzazione della foto, che rimarrà associata alla fotografia e possono essere pubblicati.</p>\n<p>Mosquito Alert raccoglie anche la posizione approssimativa dei volontari a intervalli casuali nel tempo (per valutare le aree geografiche coperte o esplorate dai volontari), ma queste informazioni sono anche legate esclusivamente a un ID utente generato casualmente. I volontari possono includere note e fotografie nei loro rapporti, ma è loro responsabilità non includere in queste note e fotografie qualsiasi informazione che desiderano mantenere privata o qualsiasi informazione che violi i diritti alla riservatezza di altri, o sia incoerente con l'accordo dell'utente di Mosquito Alert.</p>\n<p>Mosquito Alert dispone di meccanismi per impedire, per quanto possibile, che i dati personali che gli utenti hanno inviato per errore, nonostante le misure di anonimizzazione, siano condivisi con il grande pubblico. Allo stesso modo, Mosquito Alert applica misure per rilevare se i dati personali sono stati condivisi e rimuoverli dal base di dati, per quanto possibile. Nonostante ciò, se in qualche caso specifico queste misure non impediscono la pubblicazione di dati personali, chi li rileva è incoraggiato a darne comunicazione ai responsabili di Mosquito Alert, al fine di procedere ad eliminarne la comparsa nello spazio pubblico. Mosquito Alert non può garantire l'eliminazione dei dati personali che potrebbero essere raccolti da Mosquito Alert per errore nonostante le misure di anonimizzazione, né può garantire che tali dati non saranno visibili ai membri di Mosquito Alert o ai suoi collaboratori o parti terze.</p>\n<p>Si osserva che se i partecipanti condividono le loro osservazioni (rapporti) in qualsiasi mezzo pubblico, come le reti sociali, questi potrebbero stare associando le osservazioni ai loro dati personali (ad esempio, indirizzi personali relativi alle reti sociali), rinunciando quindi, volontariamente, all'anonimato che il progetto cerca di garantire.</p>\n<p>Mosquito Alert consente ai partecipanti di conservare i propri dati mantenendo l'anonimato, attraverso un sistema di autenticazione tramite indirizzi esterni (email, Facebook, Twitter) per mezzo di Firebase. Ciò consente ai partecipanti di sincronizzare più dispositivi e recuperare i dati se devono disinstallare l'applicazione. Questa opzione nell'applicazione Mosquito Alert è volontaria e non è attivata per impostazione predefinita. In ogni caso, le informazioni raccolte da Firebase per questo scopo non vengono memorizzate sui server di Mosquito Alert, non sono collegate ai dati scientifici raccolti da Mosquito Alert, e non vengono elaborate da Mosquito Alert.</p>\n<p>Un elenco dettagliato delle informazioni raccolte da Mosquito Alert è il seguente:</p>\n<ul>\n<li>Rapporti raccolti e inviati da volontari con informazioni riguardanti i siti riproduttivi, punture e avvistamenti di possibili zanzare (Mosquito Alert attualmente si concentra su 5 diverse specie di zanzare), nonché le risposte dei volontari alle domande che vengono loro poste tramite l'applicazione. Ciò include la posizione precisa delle osservazioni e delle fotografie scattate dai volontari (così come la posizione dei metadati delle fotografie, se applicabile), note o qualsiasi altra informazione che il volontario aggiunge al rapporto.</li>\n<li>Informazioni sulla posizione approssimativa dei volontari, campionate a intervalli di tempo casuali. Queste informazioni vengono raccolte per scopi scientifici in modo da conoscere le aree geografiche esplorate dai volontari (sforzo di campionamento, ovvero, in quali aree e in che misura c'è o non c'è partecipazione con il fine di aggiustare il numero di osservazioni in quella stessa area per mezzo di tecniche di modellazione o statistica), e per migliorare la conoscenza dei percorsi di dispersione delle zanzare legate alla mobilità umana (ovvero per comprendere meglio la relazione tra come le persone si muovono su larga scala e la dispersione di queste specie nel territorio). Questa informazione è di grande interesse scientifico. Per evitare di raccogliere le posizioni esatte dei volontari, queste posizioni vengono posizionate su una griglia di 0,025 gradi di latitudine e longitudine e al server viene trasmesso solo l'identificatore dei quadrati nella griglia corrispondente. Pertanto, è impossibile determinare la posizione effettiva, entro un'area di 0,025 gradi di latitudine per 0,025 gradi di longitudine (tra circa 3,1 e circa 7,7 km quadrati, o tra 765 e 1901 campi da calcio). In ogni caso, i volontari possono disabilitare questa opzione, abilitata per defetto nelle impostazioni dell'applicazione.</li>\n<li>Informazioni sul modello del telefono, la batteria, le impostazioni della lingua e la versione dell'applicazione (ovvero, la versione installata e il sistema operativo e la versione dello stesso in cui è installato). Queste informazioni vengono utilizzate per aiutare il gruppo di ricerca a migliorare l'applicazione.</li>\n<li>Se il volontario sceglie di autenticarsi tramite un indirizzo esterno utilizzando Firebase, questo potrebbe raccogliere l'indirizzo e-mail, la password, il numero di telefono, l'indirizzo IP e altre informazioni associate a tale indirizzo esterno.</li>\n</ul>\n</div>\n</div>",
    "terms": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2> Accordo con l'utente </h2>\n</div>\n<p> Mosquito Alert (in uno qualsiasi dei nomi che ha avuto in passato o che potrebbe acquisire in futuro) è un sistema di scienza cittadina gestito dal Centro degli Studi Avanzati di Blanes del Consiglio Superiore di Investigaziones Cientificas (CEAB-CSIC) <span>, il Centro di Investigazione Ecologica y Applizoni Forestali (CREAF), la Universita Pompeu Fabra (UPF) e la Instituzione Catalana d'Investigazione e Studi Avanzati (ICREA) </span> </p>\n<p> Mosquito Alert si basa sulla raccolta di dati da parte del pubblico su varie specie di zanzare che sono trasmettitori di malattie. I cittadini partecipano inviando e condividendo dati e immagini attraverso le diverse applicazioni Mosquito Alert per dispositivi mobili e altri dispositivi elettronici. Per partecipare è necessario essere maggiorenni o partecipare sotto la supervisione di un adulto, in conformità con la legislazione spagnola e il proprio paese di residenza. </p>\n<p> Per partecipare, è inoltre necessario accettare l'informativa sulla privacy di Mosquito Alert e accettare i seguenti termini di utilizzo: </p>\n<ol>\n<li>Le specie di zanzare con cui lavora Mosquito Alert possono essere vettori di malattie come dengue, chikungunya e Zika. Mosquito Alert contribuisce alla lotta contro queste malattie raccogliendo dati e immagini, analizzando tutte queste informazioni e svolgendo attività di sensibilizzazione, monitoraggio e controllo delle zanzare. Poiché queste zanzare sono trasmettitori di malattie, quando si partecipa a Mosquito Alert si dovrebbero prendere precauzioni estreme e non cercare attivamente queste specie (direttamente o attraverso i loro siti di riproduzione), soprattutto nei luoghi in cui le malattie che trasmettono sono endemiche, o durante un'epidemia di tali malattie. La partecipazione a Mosquito Alert comporta, da un lato, la segnalazione degli incontri con le zanzare durante le loro normali attività e, dall'altro, la modifica delle loro attività per ridurre l'esposizione alle zanzare e ai siti di allevamento. Quindi si accetta di non aumentare in alcun modo la esposizione alle zanzare partecipando a questo progetto.</li>\n<li>Condividendo i vostri dati e le vostre opere (ad es. fotografie) con Mosquito Alert, acconsentite alle presenti condizioni di utilizzo, accettate che le opere (ad es. fotografie) possano essere diffuse in forma anonima senza fornire il vostro nome o pseudonimo e concedete alle istituzioni che gestiscono Mosquito Alert una licenza associata alla vostra opera di pari durata al diritto d'autore applicabile in vigore, in modo che possano usare l'opera senza restrizioni e cederla a terzi in tutto il mondo, senza commissioni, di forma non esclusiva e sub-licenziabile. In ogni caso, questi termini non implicano per l'autore originale alcuna restrizione nell'uso delle sue opere, potendo sfruttarle con altri mezzi compatibili con l'incarico concesso da questo documento.</li>\n<li>In linea generale, ogni creazione originale che può essere protetta da copyright sarà diffusa da Mosquito Alert sotto licenza CC BY, indicando l'autore anonimo e il nome del progetto (ad esempio Anonimo, CC BY Mosquito Alert), anche se contiene il nome dell'autore in esso o nei suoi metadati. Quando possibile, parte delle banche dati o delle tabelle risultanti dai contributi degli utenti saranno pubblicate, come regola generale, sotto una licenza CC0. Qualora sia necessario dare accesso a informazioni considerate sensibili a terzi (ad es. professionisti incaricati del monitoraggio e del controllo delle zanzare, personale di ricerca, responsabili della sanità pubblica, ecc.), per questa diffusione saranno stabiliti protocolli e/o licenze appropriate.</li>\n<li>Garantite di avere diritti legali sui dati e sulle opere che condividete con Mosquito Alert e che non sono diffamatori e non violano alcuna legge. La partecipazione a Mosquito Alert è anonima per garantire la tutela della privacy dei partecipanti. Pertanto, garantite che non aggiungerete alcuna informazione personale su voi stessi o su altri ai dati o alle opere che invierete a Mosquito Alert. Siete consapevoli che questi dati o lavori possono essere trasmessi a terzi e che Mosquito Alert non può garantire la possibilità di rimuovere eventuali dati personali eventualmente inviati per errore.</li>\n<li>L'utente accetta di indennizzare le persone, le istituzioni e/o i membri di Mosquito Alert e i collaboratori per eventuali spese legali e/o monetarie e per qualsiasi altra spesa che si possa incorrere in seguito alla violazione della suddetta garanzia.</li>\n</ol>\n</div>\n</div>",
    "license": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Licenza Mosquito Alert\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n<div class=\"center\">\n<h2>Licenza</h2>\n</div>\n\n<p>\n    Mosquito Alert è un sistema di scienza cittadina che consente la collaborazione di diversi attori nello studio, monitoraggio e controllo di specie di zanzare vettori di malattie come dengue, Zika, chikungunya o febbre del Nilo occidentale.\n</p>\n\n<p>\n    L'app Mosquito Alert (ex Tigatrapp) è un'applicazione per cellulare e tablet che permette a chiunque di partecipare al progetto Mosquito Alert, e quindi, allo studio, monitoraggio e controllo delle zanzare vettori di malattie.\n</p>\n\n<p>\n    L'applicazione Mosquito Alert è stata sviluppata dalle seguenti istituzioni: Centro degli Studi Avanzati di Blanes del Consiglio Superiore di Investigaziones Cientificas (CEAB-CSIC), il Centro di Investigazione Ecologica y Applizoni Forestali (CREAF), la Universita Pompeu Fabra (UPF) e la Instituzione Catalana d'Investigazione e Studi Avanzati (ICREA).\n</p>\n\n<p>\n    Il codice sorgente di Mosquito Alert è disponibile sul sito web del progetto, all'indirizzo <a href=\"http://www.mosquitoalert.com/en/“>www.mosquitoalert.com</a>.\n</p>\n\n<p>\n    Autori (in ordine alfabetico): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Àlex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.\n</p>\n\n<p>\n    In collaborazione con la comunità AIM COST (<a href=\"https://www.aedescost.eu/\"> https://www.aedescost.eu/ </a>) e Global Mosquito Alert (<a href = \" https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/ </a>).\n</p>\n\n<p>\n    Le immagini delle zanzare nella guida alle zanzare dell'app sono state realizzate da Roger Eritja e hanno tutti i diritti riservati, indicati da © Roger Eritja.\n</p>\n\n<p>\n    Illustrazioni di zanzare nella guida alle zanzare e nel tutoriale dell'applicazione: CC By 2.0, JL Ordoñez\n</p>\n\n<p>\n    Drain Icon, modificata da Alex Richter-Boix, da Drain Icon # 338924 da Free Icons Library (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\"> https: // icon-library.net/icon/drain-icon-3.htm </a>). Dominio pubblico.\n</p>\n\n<p>\n    Mosquito Bite, modificato da Alex Richter-Boix da Mosquito Bite da Sveta_Aho, licenza Adobe Stock Standard.\n</p>\n\n<p>\n    Ciclo di vita, sagoma del telefono cellulare, disegno su un sistema di geolocalizzazione anonimo in background, di Alex Richter-Boix, CC BY\n</p>\n\n<p>\n    Mosquito Alert è un software libero: può essere ridistribuito e/o modificato secondo i termini della GNU General Public License, pubblicata dalla Free Software Foundation (versione 3 della licenza o superiore).\n</p>\n\n<p>\n    Questo programma informatico è distribuito nella speranza che possa essere utile, ma SENZA ALCUNA GARANZIA; anche senza la garanzia implicita di COMMERCIABILITÀ o IDONEITÀ PER UNO SCOPO PARTICOLARE. Vedere la GNU General Public License per maggiori dettagli. Dovresti aver ricevuto una copia della GNU General Public License insieme a questo programma. Altrimenti, vedere <a href=\"http://www.gnu.org/licenses\"> http://www.gnu.org/licenses </a>.\n</p>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>"
}
