{
    "scoring": "<h2><span>Informații despre scor</span></h2>\n<p>Acțiunile întreprinse în Mosquito Alert au recunoaștere și recompense sub formă de puncte. Numărul de puncte per raport variază în funcție de informațiile furnizate și de calitatea acestora.</p>\n<p>Punctele maxime care pot fi obținute pe raport sunt:</p>\n<ul>\n<li>Țânțarul invaziv Aedes: 20 de puncte</li>\n<li>Țânțar comun: 14 puncte</li>\n<li>Locuri de reproducere în șiroaie de apă: 20 de puncte</li>\n<li>Alte situri de reproducere în zona publică: 16 puncte</li>\n</ul>\n<p>În plus, există bonusuri suplimentare pentru primul țânțar al sezonului, primul raport al zilei sau pentru participarea frecventă. Când ajungeți la un anumit număr de rapoarte, nu numai că obțineți puncte suplimentare, dar primiți și un trofeu special. Există diferite trofee în funcție de etapele atinse.</p>\n<p>Rapoartele care sunt trimise ca a fi țânțari, dar se dovedesc că nu sunt țânțari conform validării experților, nu vor câștiga puncte. Nici o fotografie care nu permite experților să identifice țânțarul sau locul de reproducere nu va fi nici marcată.</p>\n<p>Acumularea de puncte vă va permite să urcați la un <strong>nivel</strong>:</p>\n<ul>\n<li>(1) Novice (începător)</li>\n<li>(2) Colaborator (colaborator)</li>\n<li>(3) Expert (expert)</li>\n<li>(4) Master (master)</li>\n<li>(5) Mare maestru (mare maestru)</li>\n</ul>\n<p>Aceste pictograme indică nivelul atins:</p>\n<h2>Panoul de puncte</h2>\n<p>Clasamentul global poate fi accesat făcând clic pe scor pe ecranul principal. Apăsând pe o poziție de clasare se afișează defalcarea punctelor obținute de utilizator.</p>\n<p>Dând clic pe „Mai multe detalii” se accesează panoul de puncte defalcate.</p>\n<p>În această secțiune există o listă a rapoartelor trimise cu scorul obținut în fiecare dintre ele. Rapoartele sunt interactive, făcând clic pentru a obține scorul defalcat și de ce ați primit scorul.</p>",
    "project_about": "<h2><span>Ce este Mosquito Alert?</span></h2>\n<p>Mosquito Alert este&nbsp;o platformă științifică a cetățenilor care facilitează colaborarea între diverși actori pentru a studia, monitoriza și controla speciile de țânțari care poartă boli precum dengue, Zika, chikungunya și virusul West Nile.</p>\n<p>Proiectul oferă roluri cheie cetățenilor, oamenii de știință, experților în sănătate publică și educatorilor. Mosquito Alert permite oricui să colecteze și să partajeze date (1) și să se angajeze în validarea datelor alături de entomologi profesioniști, care etichetează rapoartele privind țânțarii și răspund participanților (2). Odată validate, datele sunt disponibile pentru publicul larg printr-o hartă web interactivă (3). De asemenea, se bazează pe oamenii de știință (4) și agenții de sănătate publică (5) pentru a studia și monitoriza țânțarii care transmit boli-vectoriale.</p>\n<h2><span>De ce este nevoie de Mosquito Alert?</span></h2>\n<p>În ultimele decenii, numărul țânțarilor invazivi și al bolilor emergente transmise de țânțari a crescut la scară globală. Noi specii de țânțari invazivi, în principal din genul Aedes, s-au stabilit în zone noi și continuă să se extindă. Țânțarii Aedes sunt importanți din perspectiva sănătății datorita capacității lor de a transmite boli precum dengue, Zika și chikungunya. La fel, țânțarul comun (Culex pipiens) este important deoarece poate transmite virusul West Nile. Riscul țânțarilor pentru sănătatea publică face importantă monitorizarea populației lor.</p>\n<p>Având în vedere complexitatea problemei, Mosquito Alert deschide publicului supravegherea și cercetarea țânțarilor, permițând colaborarea între diferiți actori prin intermediul aplicației și a diferitelor platforme și comunități.</p>\n<h2><span>Ce date sunt colectate?</span></h2>\n<p>Datele sunt colectate pentru 5 specii diferite de țânțari: țânțarul tigru <em>(Aedes albopictus),</em> țânțarul febrei galbene (<em>Aedes aegypti</em>), țânțarul asiatic (<em>Aedes japonicus</em>), țânțarul coreean (<em>Aedes koreicus</em>) și țânțarul comun (<em>Culex pipiens</em>).</p>\n<p>Pentru aceste specii, sunt colectate date pe țânțarii adulți și pe locurile de reproducere și înțepăturile lor. Toate aceste date sunt importante pentru a înțelege mai bine aceste specii și pentru a monitoriza și a controla ele.</p>\n<p>Mosquito Alert colectează, de asemenea, locațiile aproximative ale dispozitivelor participanților, prelevând aceste locații de 5 ori la întâmplare în fiecare zi, cu excepția cazului în care participantul a optat să renunțe de aceasta. Locațiile sunt mascate pe o rețea de 0,025 x 0,025 grade latitudine și longitudine (aproximativ 2x2 km) înainte de a fi trimise către serverul Mosquito Alert. Din motive de confidențialitate, numai identificatorul pătratului de rețea este de fapt partajat cu Mosquito Alert, nu locația exactă. Aceste informații sunt extrem de valoroase dintr-o perspectivă științifică, deoarece le permit cercetătorilor să facă estimări mai bune despre populațiile de țânțari, distingând, de exemplu, locurile cu puțini țânțari între locurile cu puțini participanți (dar potențial mulți țânțari). Locațiile participanților oferă informații despre ceea ce este cunoscut în ecologie ca efort de eșantionare.</p>\n<h2><span>Pentru ce sunt utilizate datele?</span></h2>\n<p>Aici sunt cateva exemple:</p>\n<ul>\n<li>Rapoartele trimise de oameni către Mosquito Alert s-au dovedit în ultimii ani de a fi un sistem eficient de avertizare timpurie împotriva invaziei de noi specii de țânțari. Sistemul este utilizat pentru a monitoriza populațiile de țânțari stabiliți și a descoperi noi populații.</li>\n<li>Observațiile țânțarilor, locurilor de reproducere și ale înțepăturilor îi ajută pe oamenii de știință și managerii de sănătate publică să-și evalueze riscul și să gestioneze populațiile de vectori. Pentru a estima abundența țânțarilor într-un anumit loc, este important să ajustați observațiile pe baza efortului de eșantionare. Pentru a face acest lucru, aplicația Mosquito Alert colectează date despre poziția aproximativă a dispozitivului la momente aleatorii ale zilei. Pozițiile sunt mascate pe un grif de aproximativ 2x2 km pentru a proteja confidențialitatea.</li>\n<li>Se lucrează în prezent la dezvoltarea unui sistem de predicție a riscului epidemiologic în timp real, participativ și dinamic.</li>\n</ul>\n<h2><span>Unde pot găsi mai multe informații?</span></h2>\n<p>Veți găsi mai multe informații pe site-ul web al proiectului și pe social media.</p>\n<p>www.mosquitoalert.com</p>\n<p>În setările aplicației veți găsi un tutorial pentru participanți, un ghid pentru a vă ajuta să identificați țânțarii, politica de confidențialitate și condițiile de utilizare și informații despre entitățile din spatele acestui proiect.</p>",
    "about_us": "<p class=\"MsoNormal\"><span>Entități coordonatoare&nbsp;</span></p>\n<p>Mosquito Alert&nbsp;<span>este condusă de următoarele instituții publice de cercetare: <em>Centrul pentru Studii Avansate din Blanes al Consiliului Național de Cercetare din Spania</em> (<strong>CEAB-CSIC</strong>), <em>Centrul pentru Cercetări Ecologice și Aplicații Silvice</em> (<strong>CREAF</strong>) și <em>Universitatea Pompeu Fabra</em> (<strong>UPF</strong>). De asemenea, participă <em>Institutul Catalan pentru Cercetare și Studii Avansate</em> (<strong>ICREA</strong>).</span></p>\n<h2>Colaboratori</h2>\n<p>Mosquito Alert este posibilă și datorită participării unui număr de experți (profesioniști care, de exemplu, validează datele științificului cetățean) și a entităților din diferite țări care lucrează în domeniul sănătății publice, al controlului speciilor invazive și al educației de mediu.</p>\n<h2><span>Finanțarea și participarea la proiecte</span></h2>\n<p>Mosquito Alert participă la proiecte competitive pentru cercetare, diseminare a comunicării științifice (inclusiv <em>Planul Estral </em>din Spania, linia de finanțare UE Orizont 2020 și proiectele Fundației „la Caixa”, printre altele). Mosquito Alert se bazează, de asemenea, pe contribuțiile de resurse de la entitățile de conducere și colaboratoare. Mai multe informații despre entități, colaborări și proiecte pot fi găsite pe www.mosquitoalert.com și pe rețelele de socializare.</p>\n<p class=\"MsoNormal\">&nbsp;</p>",
    "privacy": "<h2>Politica de Confidențialitate</h2>\n<p><span>Mosquito Alert (în oricare dintre numele pe care l-a avut în trecut sau le poate dobândi în viitor) colectează, printre altele, date și imagini partajate de voluntari și le pune la dispoziția terților și a publicului larg. Pentru a proteja confidențialitatea voluntarilor săi, Mosquito Alert își propune să evite colectarea informațiilor personale, adică informații care pot fi utilizate pentru a identifica individual o anumită persoană fizică. Astfel, Mosquito Alert solicită ca voluntarii să nu transmită nume, adrese, parole și alte informații personale atunci când trimit rapoarte. Locațiile exacte ale observațiilor sunt colectate în timpul depunerii raportului și acestea pot coincide cu locația exactă a voluntarilor, dar aceste informații sunt legate numai de raport și de un ID de utilizator generat aleatoriu. Metadatele fotografiei nu sunt solicitate și, dacă fotografiile trimise proiectului prin intermediul aplicației conțin metadate, aceste metadate vor fi șterse odată ce imaginea ajunge la serverul proiectului, cu excepția geolocalizării fotografiei, care va fi păstrată asociată cu fotografia și poate fi publicat.</span></p>\n<p><span>Mosquito Alert colectează, de asemenea, locația aproximativă a voluntarilor la intervale aleatorii în timp (pentru a evalua zonele geografice acoperite sau explorate de voluntari), dar aceste informații sunt, de asemenea, legate doar de un identificator de utilizator generat aleatoriu. Voluntarii pot include note și fotografii în rapoartele lor, dar este responsabilitatea lor să nu includă în aceste note și fotografii, sau orice informație pe care doresc să le păstreze private, sau care încalcă drepturile de confidențialitate ale altora, sau este incompatibilă cu acordul utilizatorului Mosquito Alert.</span></p>\n<p><span>Mosquito Alert are un mecanism pentru a preveni, pe cât posibil, datele personale pe care utilizatorii le-ar fi trimis din greșeală, în ciuda măsurilor de anonimizare, să fie distribuite publicului larg. La fel, Mosquito Alert aplică măsuri pentru a detecta dacă datele personale au fost partajate și pentru a le elimina din baza de date, pe cât posibil. În ciuda acestui fapt, dacă -vreun caz special- aceste măsuri nu împiedică publicarea unei date cu caracter personal, cei care o detectează sunt încurajați să anunțe responsabilii pentru Mosquito Alert, pentru a proceda eliminarea apariției acestuia în spațiul public, dacă este posibil. Mosquito Alert nu poate garanta eliminarea datelor cu caracter personal care ar putea fi colectate de Mosquito Alert din greșeală în ciuda măsurilor de anonimizare și nici nu poate garanta că aceste date nu vor fi vizibile pentru membrii Mosquito Alert sau pentru oricare dintre colaboratorii sau terții.</span></p>\n<p><span>Se observă că, dacă participanții își împărtășesc observațiile (rapoartele) în orice mediu public, cum ar fi pe rețelele de socializare, aceștia pot asocia aceste observații cu datele lor personale (de exemplu, contul personal de pe rețelele sociale), renunțând astfel, în mod voluntar la anonimat pe care proiectul încearcă să le ofere. </span></p>\n<p><span>Mosquito Alert permite participanților să-și păstreze datele, menținând anonimatul, printr-un sistem de autentificare care utilizează conturi externe (e-mail, Facebook, Twitter), prin Firebase. Acest lucru permite participanților să sincronizeze mai multe dispozitive și să recupereze date dacă trebuie să dezinstaleze aplicația. Această opțiune este voluntară și nu este activată implicit. În orice caz, informațiile colectate de Firebase în acest scop nu sunt stocate pe serverele Mosquito Alert, nu sunt legate de datele științifice colectate de Mosquito Alert și nu sunt procesate de Mosquito Alert.</span></p>\n<p><span>O listă detaliată a informațiilor colectate de Mosquito Alert este următoarea:</span></p>\n<ul>\n<li><span>Rapoarte colectate și trimise de voluntari în legătură cu locurile de reproducere, mușcăturile și observarea posibililor țânțari (Mosquito Alert se concentrează în prezent pe 5 specii diferite de țânțari), precum și răspunsurile voluntarilor la întrebările trimise acestora prin intermediul aplicației. Aceasta include locația precisă a observațiilor și fotografiilor voluntarilor (precum și localizarea metadatelor fotografiei, dacă există), note sau orice alte informații pe care voluntarul le adaugă la raport.</span></li>\n<li><span>Informații despre locația aproximativă a voluntarilor, eșantionate în modul de fundal și la intervale de timp aleatorii. Aceste informații sunt colectate în scopuri științifice, pentru a cunoaște zonele geografice explorate de voluntari (efort de eșantionare, adică în ce zone există sau nu participare și în ce măsură, pentru a putea fi corelat cu numărul de observații din aceeași zonă, de exemplu, cu tehnici de modelare sau statistici) și pentru a îmbunătăți cunoștințele despre căile de dispersie a țânțarilor legate de mobilitatea umană (adică, pentru a înțelege mai bine relația dintre modul în care oamenii se mișcă pe scară largă și dispersia acestor specii pe teritoriu). Aceste informații sunt de mare interes științific. Pentru a evita colectarea locațiilor exacte ale voluntarilor, aceste locații sunt plasate pe o rețea de 0,025 grade latitudine și longitudine și numai identificatorul pătratelor de rețea în care se încadrează este transmis către server. Astfel, este imposibil să se determine locația reală, într-o zonă de 0,025 grade longitudine (între 3,1 și aproximativ 7,7 km pătrați, sau între 756 și 1901 terenuri de fotbal). În orice caz, voluntarii pot dezactiva această opțiune, activată implicit, în setările aplicației.</span>&nbsp;</li>\n<li><span>Informații despre modelul telefonului, bateria, setările de limbă și versiunea aplicației (adică versiunea instalată a sistemului de operare și versiunea în care este instalat). Aceste informații sunt folosite pentru a ajuta echipa de cercetători să-și îmbunătățească aplicația.&nbsp;</span></li>\n<li><span>Dacă voluntarul alege să se autentifice printr-un cont extern folosind Firebase, atunci Firebase poate colecta adresa de e-mail, parola, numărul de telefon, adresa IP și alte informații asociate acelui cont extern.</span></li>\n</ul>",
    "terms": "<h2>Acordul Utilizatorului</h2>\n<p>Mosquito Alert&nbsp;(în oricare dintre numele pe care le-ar fi avut în trecut sau pe care le-ar putea dobândi în viitor) este un sistem științific cetățean condus de Centrul Blane pentru Studii Avansate al Consiliului Național Spaniol de Cercetare (CEAB-CSIC)<span>, Centrul pentru Cercetări Ecologice și Aplicații Forestiere (CREAF), Universitatea Pompeu Fabra (UPF) și Institutul Catalan pentru Cercetare și Studii Avansate (ICREA).</span></p>\n<p>Mosquito Alert depinde de culegerea de date a publicului asupra diferitelor specii de țânțari care transmit boli vectoriale. Cetățenii participă prin trimiterea și partajarea, date și imagini, prin intermediul diferitelor aplicații Mosquito Alert pentru dispozitive mobile și alte dispozitive electronice. Participanții trebuie să fie adulți sau trebuie să participe sub supravegherea unui adult, în conformitate cu legislația Spaniei și a țării lor de reședință. Participanții trebuie, de asemenea, să accepte politica de confidențialitate Mosquito Alert și să accepte următoarele condiții de utilizare:</p>\n<ol>\n<li>Speciile de țânțari cu care funcționează Mosquito Alert pot fi vectori ai unor boli precum dengue, chikungunya și Zika. Mosquito Alert contribuie la combaterea acestor boli, prin colectarea de date și imagini, analizarea acestor informații și desfășurarea de activități de conștientizare publică, monitorizare și control al țânțarilor. Deoarece acești țânțari sunt vectori de boală, atunci când participați la Mosquito Alert, trebuie să aveți o precauție extremă și nu trebuie să căutați aceste specii (direct sau prin locurile lor de reproducere), în special în locurile în care bolile pe care le transmit sunt endemice sau în timpul unui focar de asemenea boli. Participarea la Mosquito Alert poate implica raportarea întâlnirilor pe care le aveți cu țânțarii în timpul activităților dvs. normale și schimbarea activităților dvs. pentru a reduce expunerea la țânțari și la locurile de reproducere ale acestora. Acceptați că nu ar trebui să vă sporiți în niciun fel expunerea la țânțari participând la acest proiect.&nbsp;</li>\n<li>Prin partajarea datelor și lucrărilor dvs. (de ex. fotografii) cu Mosquito Alert, sunteți de acord cu acești termeni de utilizare, acceptați ca lucrările (de ex. fotografii) să fie difuzate în mod anonim fără a menționa numele sau pseudonimul dvs. și acordați instituțiilor care conduc Mosquito Alert un licență pentru lucrarea dvs. de durată egală cu drepturile de autor aplicabile în vigoare pentru a putea exploata lucrarea fără nicio restricție și a o aloca unor terțe părți din întreaga lume, fără redevențe, neexclusiv și sublicențiat. În orice caz, acești termeni nu implică pentru autorul inițial nicio restricție asupra utilizării lucrărilor sale, fiind capabil să o exploateze prin alte mijloace într-un mod compatibil cu cesiunea acordată prin acest document.</li>\n<li>Ca regulă generală, orice creație originală care poate fi protejată prin drepturi de autor va fi difuzată de Mosquito Alert cu o licență CC BY, indicând autorul anonim și numele proiectului (exemplu: Anonim, CC BY Mosquito Alert), chiar dacă conține numele autorului în acesta sau în metadatele sale. Când este posibil, o parte din bazele de date sau tabelele de rezultate din contribuțiile utilizatorilor vor fi eliberate, ca regulă generală, sub o licență CC0. În cazul în care este necesar să se acorde acces la informații sensibile către terți (de exemplu, profesioniști responsabili cu monitorizarea și controlul țânțarilor, personalul de cercetare, managerii de sănătate publică etc.). vor fi stabilite protocoale și/ sau licențe adecvate pentru această diseminare.</li>\n<li>Garantați că aveți drepturile legale necesare asupra datelor și lucrărilor pe care le partajați cu Mosquito Alert și că acestea nu sunt defăimătoare și că nu încalcă nicio lege. Participarea la Mosquito Alert este anonimă pentru a garanta protecția vieții private a participanților. Prin urmare, garantați că nu veți adăuga informații personale ale dvs. sau ale terților în datele sau lucrările pe care le trimiteți la Mosquito Alert. Înțelegeți că aceste date sau lucrări pot fi transferate unor terțe părți și că Mosquito Alert nu poate garanta capacitatea de a elimina eventualele date personale pe care le trimiteți din greșeală.</li>\n</ol>",
    "license": "<pre id=\"tw-target-text\" class=\"tw-data-text tw-text-large XcVN5d tw-ta\" dir=\"ltr\" style=\"unicode-bidi: isolate; font-size: 28px; line-height: 36px; background-color: #f8f9fa; border: none; padding: 2px 0.14em 2px 0px; position: relative; margin-top: -2px; margin-bottom: -2px; resize: none; overflow: hidden; width: 270px; white-space: pre-wrap; overflow-wrap: break-word; color: #202124; font-family: 'Google Sans', arial, sans-serif !important;\" data-placeholder=\"Traducere\"><span><strong>Licență<br /><br /><br /><br /></strong><br /></span></pre>\n<p>Mosquito Alert este un sistem citizen science care permite colaborarea&nbsp;diferiților&nbsp;actori în studiu, monitorizarea și controlul țânțarilor care sunt vectori ai bolilor precum dengue, Zika, chikungunya sau febra Nilului de Vest. Aplicația Mosquito Alert (fostă Tigatrapp) este o aplicație pentru telefoane mobile și tablete care permite oricui să participe la Mosquito Alert.</p>\n<p>Aplicația Mosquito Alert a fost dezvoltată de următoarele instituții: Centrul Blanes pentru Studii Avansate al Consiliului Național de Cercetare Spaniol (CEAB-CSIC), Universitatea Pompeu Fabra (UPF) și Institutul Catalan pentru Cercetare și Studii Avansate (ICREA).</p>\n<p>Codul sursă pentru aplicația Mosquito Alert este disponibil pe site-ul web al proiectului la www.mosquitoalert.com.</p>\n<p>Autori (în ordine alfabetică): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Augustí Escobar, Joan Garriga, Misericórdia Gironés, Zviko Juznic-Zonta, Aitana Oltra, John RB Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera , Alex Tarragó, Marina Torres.</p>\n<p>În colaborare cu comunitatea AIM COST (https://www.aedescost.eu/) și Global Mosquito Alert (https://globalmosquitoalert.com/).</p>\n<p>Imagini de țânțari în Ghidul de țânțari al aplicației de către Roger Eritja, toate drepturile rezervate.</p>\n<p>Ilustrații de țânțari în Ghidul de țânțari și Tutorialul aplicației de către JL Ordoñez, CC BY 2.0,</p>\n<p>Pictograma de scurgere, modificată de Alex Richter, din pictograma de scurgere a bibliotecii Free Icons # 338924 (https://icon-library.net/icon/drain-icon-3.htm) Domeniu public.</p>\n<p>Mosquito Bite, modificat de Alex Richter-Boix din Mosquito Bite de Sveta_Aho, licență standard Adobe Stock</p>\n<p>Ciclul de viață, silueta telefonului mobil, desen de urmărire a fundalului, de Alex Richter-Boix, CC BY 2.0.<span></span></p>\n<p>Mosquito Alert este un software gratis: poate fi distribuită și/sau modificată sub condițiile LPG Licența Pubică Generală publicată de către Free Software Foundation (licență versiunea 3 sau mai înaltă).</p>\n<p>&nbsp;</p>\n<p>Acest program este distribuit în speranța că va fi util, dar FĂRĂ NICIO GARANȚIE; fără garanția implicată de VĂNZABILITATE sau de ADECVARE PENTRU UN SCOP PARTICULAR. Vezi LPG pentru mai multe detalii. Trebuia să primești o copie a acestuia împreună cu programul. Dacă nu, vezi la http://www.gnu.org/licenses</p>"
}
