{
    "scoring": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<h2>Информация за точките</h2>\n<p>Действията, предприети в Mosquito Alert, получават признание и награди под формата на точки. Броят точки на доклад варира в зависимост от предоставената информация и нейното качество.</p>\n<p>Максималните точки, които могат да се получат за един доклад, са:</p>\n<ul>\n<li>Инвазивен вид&nbsp;<em>Aedes</em>: 20 точки</li>\n<li>Обикновн комар: 14 точки</li>\n<li>Развъдно място в дъждовна канализация: 20 точки</li>\n<li>Друго развъдно място на обществено място: 16 точки</li>\n</ul>\n<p>Има допълнителни бонуси за първия комар за сезона, първия доклад за деня или за често участие. Когато стигнете до определен брой доклади, не само получавате допълнителни точки, но и специален трофей. Има различни трофеи според достигнатите основни етапи.</p>\n<p>Докладите, които са изпратени като комари, но се оказва, че не са след оценката от експертите, няма да спечелят точки. Снимка, която не позволява на експертите да идентифицират комара или развъдното място, също няма да бъде оценена.</p>\n<p>Натрупването на точки ще ви позволи да се изкачите с едно <b>ниво</b>:</p>\n<ul>\n<li>(1) Новак (beginner)</li>\n<li>(2) Сътрудник (contributor)</li>\n<li>(3) Експерт (expert)</li>\n<li>(4) Майстор (master)</li>\n<li>(5) Гросмайстор (grandmaster)</li>\n</ul>\n<p>Тези икони показват достигнатото ниво:</p>\n<img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\" />\n<h2>Панел с точки</h2>\n<p>Достъп до глобалната класация се осъществява чрез натискане върху резултата на главния екран. Натискането на позицията в класирането показва разбивка на точките, получени от потребителя.</p>\n<p>Натискането върху „Повече подробности“ дава достъп до панела с разбивка на точките.</p>\n<p>В този раздел има списък на изпратените доклади с получените точки за всеки един от тях. Отчетите са интерактивни, като натиснете върху тях получавате разбивка на оценката и защо е такава.</p>\n</div>\n</div>\n</div>\n</div>",
    "project_about": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Какво е Mosquito Alert?</h2>\n<p>Mosquito Alert е гражданска научна платформа, която улеснява сътрудничеството между различни участници за изучаване, наблюдение и контрол на видовете комари, които пренасят заболявания като денга, Зика, чикунгуня и Западнонолска треска.</p>\n<p>Проектът дава ключови роли на граждани, учени, експерти по обществено здраве и преподаватели. Mosquito Alert позволява на всеки да събира и споделя данни (1) и да участва във валидиране на данни заедно с професионални ентомолози, които етикетират докладите за комари и отговарят на участниците (2). След като бъдат потвърдени, данните се предоставят на широката общественост чрез интерактивна уеб карта (3). На него разчитат и учените (4) и отговорните за общественото здраве (5) за изучаване и наблюдение на преносителите на болести.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\" /></p>\n<h2>Защо има нужда от Mosquito Alert?</h2>\n<p>През последните десетилетия броят на инвазивните видове комари и на нововъзникващите болести, пренасяни от комари, се увеличава в световен мащаб. Новите инвазивни видове, главно от род Aedes, се заселват в нови райони и продължават да се разпространяват. Комарите от род Aedes са важни от гледна точка на здравето поради способността им да предават заболявания като денга, Зика и чикунгуня. По същия начин обикновеният комар (Culex pipiens) е важен, защото може да предаде вируса Западен Нил. Рискът, който комарите представляват за общественото здраве, определя важността да се следят комарните популации.</p>\n<p>Като се има предвид сложността на проблема, Mosquito Alert отваря наблюдението и проучването на комарите към обществеността, като позволява сътрудничество между различните участници чрез приложението и другите му платформи и общности.</p>\n<h2>Какви данни се събират?</h2>\n<p>Събират се данни за 5 различни вида комари: тигров комар (<em>Aedes albopictus</em>), комар на жълтата треска (<em>Aedes aegypti</em>), японски комар (<em>Aedes japonicus</em>), корейски комар (<em>Aedes koreicus</em>) и обикновен комар (<em>Culex pipiens</em>).</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Mosquitos.jpg\" /></p>\n<p>За тези видове се събират данни за възрастните комари, за местата им за размножаване и за ухапванията от тях. Всички те са важни за по-доброто разбиране на тези видове и за тяхното наблюдение и контрол.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\" /></p>\n<p>Mosquito Alert събира данни за приблизителните местоположения на устройствата на участниците, записвайки тези места по пет пъти случайно всеки ден, освен ако участникът не се е отказал от това. Местоположенията са маскирани върху решетка с географска ширина и дължина (приблизително 2х2 км) от 0,025 х 0,025 градуса, преди да бъдат изпратени до сървъра на Mosquito Alert. От съображения за поверителност, с Mosquito Alert всъщност се споделя само идентификаторът на квадрата от решетката, а не точното местоположение. Тази информация е много ценна от научна гледна точка, тъй като дава възможност на изследователите да правят по-добри оценки за популациите от комари, като разграничават например местата с малко комари от местата с малко участници (но потенциално много комари). Местоположенията на участниците предоставят информация за това, което е известно в екологията като усилие за вземане на проби.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\" /></p>\n<h2>За какво се използват данните?</h2>\n<p>Ето няколко примера:</p>\n<ul>\n<li type=\"disc\">Докладите, които хората изпращат на Mosquito Alert, през последните години се доказаха като ефективна система за ранно предупреждение срещу нахлуването на нови видове комари. Системата се използва за наблюдение на установените популации от комари и за откриване на нови популации.</li>\n<li type=\"disc\">Наблюденията върху комарите, развъдните места и ухапванията помагат на учените и на отговорните за общественото здраве лица да оценят риска и да управляват популациите от преносители на болести. За да се оцени обилието от комари на дадено място, е важно да се коригират наблюденията спрямо усилията за вземане на проби. За да осъществи това, приложението Mosquito Alert събира данни за приблизителната позиция на устройството в произволни часове от деня. Позициите са маскирани върху решетка с размери приблизително 2х2 км, за да се защити поверителността.</li>\n<li type=\"disc\">В момента се разработва система за динамично прогнозиране на епидемиологичния риск в реално време.</li>\n</ul>\n<h2>Къде мога да намеря повече информация?</h2>\n<p>Ще откриете повече информация на уебсайта на проекта и в социалните медии.</p>\n<p><a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a></p>\n<p>В настройките на приложението ще намерите самоучител, ръководство в помощ на определянето на комари, политиката за поверителност и условията за ползване, както и информация за субектите, стоящи зад този проект.</p>\n</div>\n</div>\n</div>\n</div>",
    "about_us": "<p>&nbsp;</p>\n<p></p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>Координиращи организации</h2>\n<p>Mosquito Alert Alert се ръководи от следните публични изследователски институции: <em>Център за разширени проучвания на Бланес на Испанския национален изследователски съвет</em> (<strong>CEAB-CSIC</strong>), <em>Център за екологични изследвания и приложения в горското стопанство</em> (<strong>CREAF</strong>) и <em>Университет Помпеу Фабра</em> (<strong>UPF</strong>). Участва и <em>Каталунският институт за изследвания и разширени проучвания</em> (<strong>ICREA</strong>).</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\" /></p>\n<h2>Сътрудници</h2>\n<p>Mosquito Alert става възможно и благодарение на участието на редица експерти (професионалисти, които например валидират данните на гражданите-учени), и организации от различни страни, работещи в областта на общественото здраве, контрола на инвазивните видове и образованието в областта на околната среда.</p>\n<h2>Финансиране и участие в проекти</h2>\n<p>Mosquito Alert участва в конкурентни проекти за научни изследвания, разпространение на научни данни (включително испанския <em> План Estal </em>, линията за финансиране на ЕС „Хоризонт 2020“ и проекти на фондация „la Caixa“). Mosquito Alert също разчита на приноса на ресурси от водещите и сътрудничещите организации.</p>\n<p>Повече информация за участниците, сътрудничеството и проектите можете да намерите на <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a> и в социалните мрежи.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\" /></p>\n</div>\n</div>",
    "privacy": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Политика за поверителност</h2>\n</div>\n<p>Mosquito Alert (под всяко едно от имената, които е имало в миналото или би могло да придобие в бъдеще) събира, наред с други неща, данни и изображения, споделени от доброволци, и ги предоставя на трети страни и на широката общественост. За да защити поверителността на своите доброволци, Mosquito Alert цели да избегне събирането на лична информация, т.е. информация, която може да бъде използвана за индивидуална идентификация на конкретно физическо лице. По този начин Mosquito Alert изисква доброволците да не предават имена, адреси, пароли и всякаква друга лична информация при изпращане на доклади. Точните местонахождения на наблюденията се събират по време на подаване на доклада и могат да съвпадат с точното местоположение на доброволците, но тази информация е свързана само с доклада и с произволно генериран потребителски идентификационен номер. Не се изискват метаданни за снимки и ако снимките, изпратени към проекта през приложението, съдържат метаданни, тези метаданни ще бъдат изтрити, след като изображението достигне до сървъра на проекта, с изключение на геолокацията на снимката, която ще се поддържа свързана със снимката и може да бъде публикувана.</p>\n<p>Mosquito Alert събира и приблизителното местоположение на доброволците на произволни интервали във времето (за да се оценят географските области, обхванати или изследвани от доброволците), но тази информация също е свързана само с произволно генериран идентификатор на потребителя. Доброволците могат да включват бележки и снимки в своите доклади, но тяхна отговорност е да не включват в тези бележки и снимки всяка информация, която желаят да запазят лична, или каквато и да е информация, която нарушава правата за поверителност на други лица или е в противоречие с потребителското споразумение на Mosquito Alert.</p>\n<p>Mosquito Alert има механизми за предотвратяване, доколкото е възможно, личните данни, които потребителите може да са изпратили по погрешка, въпреки мерките за анонимност, да бъдат споделяни с широката общественост. По същия начин, Mosquito Alert прилага мерки, за да установи дали личните данни са споделени и да ги елиминира от базата данни, доколкото това е възможно. Въпреки това, ако във всеки конкретен случай тези мерки не възпрепятстват публикуването на лични данни, онези, които го открият, се насърчава да уведомят отговорните за Mosquito Alert, за да продължат да елиминират появата им в публичното пространство, ако е възможно. Mosquito Alert не може да гарантира елиминирането на лични данни, които биха могли да бъдат събрани от Mosquito Alert по погрешка, въпреки мерките за анонимност, нито може да гарантира, че тези данни няма да бъдат видими за членовете на Mosquito Alert или за някои от неговите сътрудници или трети страни.</p>\n<p>Отбелязва се, че ако участниците споделят своите наблюдения (доклади) в публична среда, например в социалните мрежи, те могат да свързват тези наблюдения с личните си данни (напр. потребителски профил в социалните мрежи), като по този начин доброволно се отказват от анонимността, която проектът се стреми да предостави.</p>\n<p>Mosquito Alert позволява на участниците да пазят данните си, като същевременно запазват анонимност, чрез система за удостоверяване, използваща външни потребителски профили (е-поща, Facebook, Twitter), чрез Firebase. Това позволява на участниците да синхронизират множество устройства и да възстановят данни, ако трябва да деинсталират приложението. Тази опция е доброволна и не се активира по подразбиране. Във всеки случай информацията, събрана от Firebase за тази цел, не се съхранява на сървърите на Mosquito Alert, не е свързана с научните данни, събирани от Mosquito Alert, и не се обработва от Mosquito Alert.</p>\n<p>Подробен списък на информацията, която Mosquito Alert събира, е следният:</p>\n<ul>\n<li>Доклади, събирани и изпращани от доброволци във връзка с развъдни места, ухапвания и наблюдения на възможни комари (в момента Mosquito Alert е фокусирано върху 5 различни вида комари), както и отговори на доброволци на въпроси, изпратени им чрез приложението. Това включва точното местоположение на наблюденията и фотографиите на доброволците (както и местоположението на метаданните, ако има такива), бележки или всяка друга информация, която доброволецът добавя към доклада.</li>\n<li>Информация за приблизителното местоположение на доброволците, взета във фонов режим и на произволни интервали от време. Тази информация се събира за научни цели, за да се знаят географските райони, изследвани от доброволците (усилие за взимане на проби, тоест в кои райони има или няма участие и до каква степен, за да може да се свърже с броя на наблюденията в същата област, например с техники за моделиране или статистика) и за подобряване на знанията за пътищата за разпространение на комарите, свързани с мобилността на човека (тоест, за да се разбере по-добре връзката между това как хората се движат в голям мащаб и разпространението на тези видове на територията). Тази информация представлява голям научен интерес. За да се избегне събирането на точните местоположения на доброволците, тези места се нанасят върху решетка с географска дължина и дължина от 0,025 градуса и само идентификаторът на квадратите на мрежата, в които попадат, се предава на сървъра. По този начин е невъзможно да се определи действителното местоположение в рамките на площ от 0,025 градуса географска ширина и 0,025 градуса дължина (между 3,1 и 7,7 квадратни км, или между 765 и 1901 футболни игрища). Във всеки случай доброволците могат да деактивират тази опция, активирана по подразбиране, в настройките на приложението.</li>\n<li>Информация за модела на телефона, батерията, настройките на езика и версията на приложението (тоест инсталираната версия и операционната система и версията, на която е инсталирана). Тази информация се използва, за да помогне на изследователския екип да подобри приложението.</li>\n<li>Ако доброволецът реши да се идентифицира чрез външен потребителски профил, използвайки Firebase, тогава Firebase може да събере адреса за е-поща, паролата, телефонния номер, IP адреса и друга информация, свързана с този външен потребителски профил.</li>\n</ul>\n</div>\n</div>",
    "terms": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Потребителско споразумение</h2>\n</div>\n<p>Mosquito Alert (под всяко от имената, които е имало в миналото или би могло да придобие в бъдеще) е гражданска научна система, управлявана от Центъра за разширени проучвания на Бланес на Испанския национален изследователски съвет (CEAB-CSIC), Центъра за екологични изследвания и приложения в горското стопанство (CREAF), Университета Помпеу Фабра (UPF) и Каталунския институт за изследвания и разширени проучвания (ICREA).</p>\n<p>Mosquito Alert зависи от събирането на данни за различни видове комари, преносители на болести. Гражданите участват, като изпращат и споделят данни и изображения чрез различните приложения на Mosquito Alert за мобилни и други електронни устройства. Участниците трябва да са пълнолетни или трябва да участват под надзора на възрастен, в съответствие със законодателството на Испания и на страната си на пребиваване. Участниците също трябва да приемат политиката за поверителност на Mosquito Alert и да се съгласят със следните условия за ползване:</p>\n<ol>\n<li>Видовете комари, с които Moslarito Alert работи, могат да бъдат преносители на заболявания като денга, чикунгуня и Зика. Mosquito Alert допринася за борбата с тези заболявания, като събира данни и изображения, анализира тази информация и провежда обществена осведоменост, мониторинг и дейности за борба с комарите. Тъй като тези комари са преносители на болести, когато участвате в Mosquito Alert, трябва да бъдете изключително предпазливи и не трябва да търсите тези видове (директно или пък на развъдните им места), особено там, където болестите, които предават, са ендемични или по време на взрив на такива заболявания. Участието в Mosquito Alert може да включва докладване на контактите, които имате с комари по време на обичайните си дейности, и промяна на дейностите Ви, за да намалите излагането си на ухапвания от комари и техните развъдни места. Приемате, че по никакъв начин не трябва да увеличавате излагането си на ухапвания от комари, като участвате в този проект.</li>\n<li>Споделяйки Вашите данни и произведения (напр. снимки) с Mosquito Alert, Вие се съгласявате с тези условия за ползване и приемате, че произведенията (напр. снимки) се разпространяват анонимно, без да се посочва Вашето име или псевдоним, и предоставяте на институциите, които управляват Mosquito Alert, лиценз за Вашите произведения с продължителност, равна на действащото авторско право, за да могат да експлоатират произведенията без ограничения и да ги предоставят на трети страни по целия свят без лицензионна такса, неизключително и подлицензируемо. Във всеки случай тези условия не налагат на оригиналния автор ограничение за използването на неговите произведения, които могат да се използват другояче по начин, съвместим с възлагането, предоставено от този документ.</li>\n<li>Като общо правило, всяко оригинално творение, което може да бъде защитено с авторски права, ще бъде разпространено от Mosquito Alert с лиценз CC BY, като се посочва анонимен автор и името на проекта (пример: Anonymous, CC BY Mosquito Alert), дори ако съдържа името на автора в него или в неговите метаданни. Когато е възможно, част от базите данни или таблици, получени в резултат на потребителски принос, ще бъдат пуснати по правило под лиценз CC0. В случай на необходимост да се предостави достъп до чувствителна информация на трети страни (например специалисти, отговарящи за мониторинга и контрола на комарите, изследователски персонал, ръководители на общественото здравеопазване и т.н.), за това разпространение ще бъдат съставени подходящи протоколи и/или лицензи.</li>\n<li>Вие гарантирате, че имате необходимите законни права върху данните и произведенията, които споделяте с Mosquito Alert и че те не са клеветнически и не нарушават никакъв закон. Участието в Mosquito Alert е анонимно, за да гарантира защитата на личния живот на участниците. Следователно, Вие гарантирате, че няма да добавяте лична информация на себе си или на трети страни в данните или произведенията, които изпращате до Mosquito Alert. Разбирате, че тези данни или произведения могат да бъдат прехвърлени на трети страни и че Mosquito Alert не може да гарантира възможността да елиминира всички възможни лични данни, които изпращате по погрешка.</li>\n<li>Вие се съгласявате да обезщетите физически лица, институции и/или членове на Mosquito Alert и сътрудници за всяка правна и/или парична тежест и всякакви други разходи, които могат да възникнат в резултат на нарушението на горната гаранция.</li>\n</ol>\n</div>\n</div>",
    "license": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Mosquito Alert License\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n<div class=\"center\">\n<h2>Лиценз</h2>\n</div>\n\n<p>\n\tMosquito Alert е гражданска научна система, която позволява сътрудничество между различни участници в изследването, мониторинга и контрола на комарите, които са преносители на заболявания като денга, Зика, чикунгуня или Западнонилска треска. Mosquito Alert (бивше Tigatrapp) е приложение за мобилни телефони и таблети, което позволява на всеки да участва в Mosquito Alert.\n</p>\n\n<p>\n\tПриложението Mosquito Alert е разработено от следните институции: Център за разширени проучвания на Бланес на Испанския национален изследователски съвет (CEAB-CSIC), Център за екологични изследвания и приложения в горското стопанство (CREAF), Университет Помпеу Фабра (UPF) и Каталунски институт за изследвания и разширени проучвания (ICREA).\n</p>\n\n<p>\n\tИзходният код на приложението Mosquito Alert е достъпен на уебсайта на проекта на адрес <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a>.\n</p>\n\n<p>\n\tАвтори (в азбучен ред): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.\n</p>\n\n<p>\n\tВ сътрудничество с общността на AIM COST (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) и Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).\n</p>\n\n<p>\n\tСнимките на комари в справочника на приложението са от Roger Eritja, всички права запазени.\n</p>\n\n<p>\n\tИлюстрациите на комари в справочника и самоучителя на приложението са от JL Ordoñez, CC BY 2.0,\n</p>\n\n<p>\n\tИконата на отточен канал, модифицирана от Alex Richter, е от Free Icons Library's Drain Icon # 338924 (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>). Публичен домейн.\n</p>\n\n<p>\n\tИконата за ухапване е модифицирана от Alex Richter-Boix от Mosquito Bite от Sveta_Aho, Стандартен лиценз Adobe Stock.\n</p>\n\n<p>\n\tЖизнен цикъл, силует на мобилен телефон, рисунка за проследяването на заден план са от Alex Richter-Boix, CC BY 2.0.\n</p>\n\n<p>\n\tMosquito Alert е безплатнен софтуер: може да бъде преразпределян и/или модифициран съгласно условията на Общия публичен лиценз на GNU, публикуван от Фондацията за свободен софтуер (лиценз версия 3 или по-нова).\n</p>\n\n<p>\n\tТази програма се разпространява с надеждата, че ще бъде полезна, но БЕЗ НИКАКВА ГАРАНЦИЯ; без дори подразбиращата се гаранция за ТЪРГОВСКА ГОДНОСТ или ПРИЛОЖИМОСТ ЗА ДЕЙСТВИТЕЛНА ЦЕЛ. Вижте Общия публичен лиценз на GNU за повече подробности.\n\tЗаедно с тази програма трябваше да сте получили копие от Общия публичен лиценз на GNU . Ако не сте, вижте http://www.gnu.org/licenses.\n</p>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>"
}
