{
    "scoring": "<p><strong>Informacije o bodovanju</strong></p>\n<p>Radnje koje se obavljaju na Mosquito Alert imaju priznanje i nagradu u obliku bodova. Broj bodova po izvještaju varira ovisno o informaciji koju je sudionik omogućio i o njezinoj kvaliteti.</p>\n<p>Maksimalni broj bodova koji može biti ostvaren po izvješću je:</p>\n<p>- Invazivna vrsta komaraca iz roda<em> Aedes</em>: 20 bodova</p>\n<p>- Domaći komarac: 14 bodova</p>\n<p>- Ulični slivnik u kojem se razvijaju komarci: 20 bodova</p>\n<p>- Druga legla (razvojna staništa) na javnim površinama: 16 bodova</p>\n<p>Dodatno, moguće je osvojiti bonus bodove za prvog komarca u sezoni, prvi izvještaj dana ili za česta sudjelovanja. Kad se postigne određeni broj izvješća, ne samo da dobivate dodatni broj bodova, već možete osvojiti poseban trofej. Postoje različiti trofeji koje možete osvojiti u ovisnosti od postignutih rezultata.</p>\n<p>Izvještaji koji su poslani kao komarci, ali se uspostavilo nakon ocjene stručnjaka da ipak nisu komarci, neće dobiti nikakve bodove. Fotografija koja ne omogućava stručnjacima determinaciju komaraca ili legla također neće biti bodovana.</p>\n<p>Akumuliranje bodova omogućiti će dostizanje viših razina:</p>\n<p>(1) početnik</p>\n<p>(2) suradnik</p>\n<p>(3) stručnjak</p>\n<p>(4) majstor</p>\n<p>(5) velemajstor</p>\n<p>Ove ikonice pokazuju postignuti nivo:</p>\n<p>Ploča bodova</p>\n<p>Globalnom rangiranju se pristupa tako što čete kliknuti na bodove na glavnom ekranu izbornika. Odabirom rang pozicije na ekranu se pojavljuje presjek bodova koje je osvojio korisnik. Klikom na opcije ''više podataka'' pristupit ćete ploči prosjeka bodova.&nbsp;</p>\n<p>U ovoj sekciji nalazi se lista poslanih izvješča s osvojenim bodovima sa&nbsp;<span>svakim poslanim izvješćem. Izvješća su interaktivna i klikom ćete pristupiti prosjeku bodova i informaciji za što je koji bod osvojen.</span></p>",
    "project_about": "<p><strong>Što je Mosquito Alert?</strong></p>\n<p>Mosquito Alert je platforma koja omogućava suradnju između različitih sudionika u cilju proučavanja, praćenja i suzbijanja vrsta komaraca koji prenose uzročnike denge, Zika virusne infekcije, chikungunya i groznice Zapadnog Nila.&nbsp;</p>\n<p>Projekt daje ključnu ulogu građanima, znanstvenicima, radnicima u javnom zdravstvu i edukatorima. Mosquito Alert dozvoljava svakome da prikuplja i dijeli podatke (1) i angažira profesionalne entomologe u procesu ocjenjivanja, koji omogućavaju izvješća o komarcima i odgovaraju sudionicima (2). Nakon što su ocijenjeni, podaci postaju dostupni javnosti kroz interaktivne web mape (3). Također se oslanja na znanstvenike i na radnike javnog zdravstva (5) u proučavanju i praćenju komaraca prenositelja uzročnika oboljenja.</p>\n<p><strong>Zašto je potreban Mosquito Alert?</strong></p>\n<p>U posljednjim desetljećima broj invazivnih vrsta i dolazećih oboljenja koja prenose komarci je porastao na globalnoj razini. Nove invazivne vrste, većinom iz roda <em>Aedes</em> zauzele su nova područja i dalje se nastavljaju širiti. <em>Aedes</em> komarci su značajni iz perspektive zdravlja zbog njihove sposobnosti da prenose uzročnike denge, Zike i chikungunya, također domaći komarac (<em>Culex pipiens</em>) značajan je jer može prenijeti uzročnike groznice Zapadnog Nila. Rizik koji komarci predstavljaju za javno zdravlje čini ih dovoljno značajnima da&nbsp; se njihova populacija prati. S obzirom na kompleksnost problema, Mosquito Alert otvara mogućnost nadzora i istraživanja nad komarcima za javnost i tako omogućava suradnju između različitih činitelja preko aplikacije te drugih platformi i zajednica. &nbsp;</p>\n<p><strong>Kakvi podaci se prikupljaju?</strong></p>\n<p>Sakupljaju se podaci o pet različitih vrsta komaraca: tigrasti komarac (<em>Aedes albopictus</em>), komarac žute groznice (<em>Aedes aegypti</em>), japanski komarac (<em>Aedes japonicus</em>), korejski komarac (<em>Aedes koreicus</em>) i domaći komarac (<em>Culex pipiens</em>).</p>\n<p>Za ove vrste sakupljaju se podaci o odraslim komarcima i njihovim leglima (razvojnim staništima) kao i ubodima. Svi podaci su značajni za bolje razumijevanje ovih vrsta, kao i za njihovo praćenje i suzbijanje. Mosquito Alert također sakuplja približne lokacije uređaja sudionika uzorkujući na tim lokacijama pet puta u nasumičnim vremenskim intervalima svakog dana, osim ako je sudionik to onemogućio. Lokacije su označene na koordinatnoj mreži za 0,025 x 0,025 stupnjeva geografske širine i dužine (otprilike 2x2 km) prije samog slanja na server Mosquito Alert. Zbog zaštite privatnosti, jedino je identifikator kvadrata koordinate mreže podijeljen s aplikacijom, a ne i precizna lokacija. Ova informacija je bitna sa znanstvene perspektive jer omogućava znanstvenicima bolje procjene o populacijama komaraca, njihovoj rasprostranjenosti, npr. mjesta s nekoliko komaraca od mjesta s puno komaraca. Lokacija sudionika omogućava informaciju o tome što je već poznato u ekologiji, kao što su uzorkovanja.&nbsp;</p>\n<p><strong>Za što se koriste podaci?</strong></p>\n<p>Ovo su neki primjeri:</p>\n<p>- Izvještaji poslani posljednjih godina u aplikaciju Mosquito Alert su se pokazali efikasni za rano upozorenje protiv invazije novih vrsta komaraca. Sustav je korišten za praćenje populacije komaraca kao i otkrivanje novih populacija.&nbsp;</p>\n<p>- Promatranje komaraca, legla komaraca (razvojnih staništa) i uboda pomažu znanstvenicima i djelatnicima javnog zdravstva u procjeni rizika upravljanja vektorskom populacijom komaraca. U cilju utvrđivanja brojnosti komaraca na određenom području potrebno je prilagoditi opažanja bazirana na uzorkovanjima. Da bi se ovo postiglo aplikacija Mosquito Alert sakuplja podatke o približnim lokacijama uređaja u nasumičnim vremenskim intervalima svakog dana. Položaj nije točan nego je uokviren u mrežu od 2x2 km. Trenutačno se radi da se razvije predviđajući sustav epidemiološkog rizika koji će biti u realnom vremenu.</p>\n<p><strong>Gdje se može pronaći više informacija?</strong></p>\n<p>Više informacija možete pronaći na internet stranici projekta i društvenim mrežama.</p>\n<p><a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a></p>\n<p>U postavkama aplikacije pronaći ćete tutorial (uputstva) za sudionike, vodič koji će vam pomoći da determinirate komarce, zatim politiku privatnosti i uvjete korištenja, kao i informacije o sudionicima koji stoje iza projekta.</p>\n<p>&nbsp;</p>",
    "about_us": "<p><strong>Koordinirajući subjekti</strong></p>\n<p>Mosquito Alert aplikacijom upravljaju sljedeće javne istraživačke institucije: Španjolski nacionalni istraživački senat Centra za napredne studije Blanes (CEAB - CSIC), Centar za ekološka istraživanja i primjene u šumarstvu (CREAF) i Sveučilište Pompeu Fabra (UPF). Također sudjeluje i Katalonski institut za istraživanja i napredne studije (ICREA).</p>\n<p><strong>Suradnici</strong></p>\n<p>Mosquito Alert napravljen je zahvaljujući sudjelovanju različitih stručnjaka (profesionalaca koji ocjenjuju poslane podatke) i subjekata iz različitih zemalja koji rade na dobrobiti javnog zdravlja, suzbijanja invazivnih vrsta i edukaciji o životnoj sredini.</p>\n<p><strong>Financiranja i sudjelovanja u projektima</strong></p>\n<p>Mosquito Alert sudjeluje u konkurentnim istraživačkim i znanstvenim komunikacijskim projektima (uključujući Državni nacionalni plan, EU horizon 2020 liniju financiranja i ''la Caixa'' fondaciju projekata, između ostalih), a financira se i doprinosom resursa subjekata koji vode projekt i subjekata koji surađuju.</p>\n<p>Više informacija o subjektima, suradnji i projektima možete naći na <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a> i na društvenim mrežama.</p>",
    "privacy": "<p><strong>Privatnost</strong></p>\n<p>Mosquito Alert (pod bilo kojim imenom u prošlosti ili novo ime koje će biti dodijeljeno u budućnosti) sakuplja, između ostalog, podatke i fotografije koje su podijelili volonteri i omoguća njihovu dostupnost trećim strankama i javnosti. U cilju zaštite privatnosti svojih volontera, aplikacija Mosquito Alert nastoji izbjeći sakupljanje osobnih informacija. Mosquito Alert zahtijeva da volonteri ne daju osobna imena, adrese, lozinke ili bilo koju drugu osobnu informaciju prilikom slanja izvješća. Precizne lokacije promatranja sakupljaju se tijekom slanja izvješća i one se mogu poklopiti s preciznom lokacijom volontera, ali ova informacija je vezana samo za izvješće i nasumično generiranu korisničku šifru (ID).</p>\n<p>Ne zahtijevaju se fotografski podaci, a ako su fotografije koje sadrže podatke poslane na projekt preko aplikacije, podaci će biti obrisani odmah po dolasku slike na server projekta, s izuzetkom lokacije fotografije, što će biti pridruženo fotografiji i može biti objavljeno.</p>\n<p>Mosquito Alert također sakuplja približne lokacije volontera u nasumičnim vremenskim intervalima (u cilju pristupa pokrivenoj geografskoj površini ili površini koju proučava volonter), ali ova informacija je također povezana i s nasumičnim generiranim korisničkim identifikatorom. Volonteri u izvještaje mogu uključiti napomene i fotografije, ali na svoju odgovornost, u te napomene i fotografije ne treba uključiti informacije koje narušavaju prava privatnosti drugih ili se ne slažu s korisničkim ugovorom aplikacije Mosquito Alert.</p>\n<p>Aplikacija Mosquito Alert posjeduje mehanizam za sprječavanje širenja, što je više moguće, osobnih podataka s javnošću, a koje su korisnici poslali greškom, usprkos mjerama anonimizacije. Također, aplikacija Mosquito Alert primjenjuje mjere da otkrije jesu li osobni podaci podijeljeni i da ih eliminira iz baze podataka što je više moguće. Usprkos tome, ukoliko se nekim slučajem dogodi da ove mjere ne spriječe objavljivanje osobnih podataka,&nbsp; svi oni koji su ih detektirali se mole da obavijeste odgovorne osobe za aplikaciju Mosquito Alert u cilju eliminiranja njihove pojave u javnosti, ukoliko je to moguće. Aplikacija Mosquito Alert ne može garantirati uklanjanje osobnih podataka koje je Mosquito Alert sakupio pogreškom, usprkos mjerama anonimizacije, niti može garantirati da takvi podaci neće biti vidljivi za članove aplikacije Mosquito Alert ili za druge suradnike.</p>\n<p>Primijećeno je da ako sudionici dijele izvješća u bilo kojem javnom mediju, kao što su društvene mreže, i pridružuju svoje osobne podatke, tada odustaju dobrovoljno od anonimnosti koju projekt nastoji sačuvati.</p>\n<p>Aplikacija Mosquito Alert dozvoljava sudionicima da zadrže svoje podatke tijekom održavanja anonimnosti, kroz autentifikacijski sistem korištenjem e-maila, Facebook-a, Twitter-a. Ovo omogućava sudionicima sinkronizaciju na više uređaja i vraćanje podataka ukoliko deinstaliraju aplikaciju. Ova opcija je dobrovoljna i nije zadano aktivirana. U svakom slučaju, informacije sakupljene u Firebase za ovu namjenu ne čuvaju se na serverima Mosquito Alarm-a, nisu povezani sa znanstvenim podacima sakupljenim od aplikacije Mosquito Alert i nisu procesuirani u Mosquito Alert.</p>\n<p>Detaljna lista informacija koje sakuplja aplikacija Mosquito Alert:</p>\n<p>- Izvješća koje su sakupili i poslali volonteri u vezi s leglima komaraca (razvojnim staništima), ubodima i mogućem prisustvu komaraca (aplikacija Mosquito Alert je trenutno fokusirana na pet različitih invazivnih vrsta komaraca), kao i odgovori volontera na pitanja koja su im poslana preko aplikacije. To uključuje preciznu lokaciju volonterskih promatranja i fotografija, napomene ili bilo kakve informacije koje je volonter dao u izvješću.</p>\n<p>- Informacije o približnoj lokaciji volontera, uzorkovane u pozadinskom modu i u nasumičnim vremenskim intervalima. Ove informacije su sakupljene u znanstvene&nbsp; svrhe kako bi se znala geografska površina koju su istražili volonteri (u kojim područjima se sudjeluje ili ne i u kojem opsegu kako bi se moglo povezati s brojem opažanja na istom području npr. s tehnikama modeliranja ili statistički...) i radi poboljšanja saznanja o putevima širenja komaraca koji su povezani s čovjekovom mobilnošću (u cilju razumijevanja veze između mobilnosti ljudi u velikim razmjerima i širenje ovih vrsta komaraca na danom teritoriju). Ova informacija je od velikog znanstvenog interesa. Da bi se izbjeglo sakupljanje precizne lokacije volontera, te lokacije su smještene na koordinatnu mrežu od 0,025 stupnjeva geografske širine i dužine i samo se identifikator kvadrata mreže prenositi do servera. Stoga je nemoguće precizno utvrditi lokaciju koja pripada području od 0,025 stupnjeva geografske širine i 0,025 stupnjeva geografske dužine (između 3,1 i 7,7 km kvadratnih ili između 765 i 1901 nogometnih igrališta). U svakom slučaju, volonteri mogu deaktivirati ovu opciju u opcijama aplikacije koja je po zadanim postavkama automatski aktivirana.</p>\n<p>- Informacije o modelu telefona, bateriji, postavkama jezika i verziji aplikacije (koja je verzija instalirana, koji je operativni sustav i verzija u kojoj je instaliran). Ove informacije se koriste da pomognu istraživačkom timu u poboljšanju aplikacije.</p>\n<p>- Ukoliko volonter odabere da se autentificira preko vanjskog računa koristeći Firebase, u tom slučaju Firebase može sakupiti email adresu, lozinku, broj telefona, IP adresu i druge informacije koje su povezane s vanjskim računom.</p>\n<p>&nbsp;</p>",
    "terms": "<p><strong>Korisnički ugovor</strong></p>\n<p>Aplikacija Mosquito Alert (pod bilo kojim imenom u prošlosti ili u budućnosti) je građanska znanost, a pokrenuli su ju Španjolsko nacionalno istraživačko vijeće Centar za napredne studije Blanes (CEAB - CSIC), Centar za ekološka istraživanja i primjene u šumarstvu (CREAF), Pompeu Fabra fakultet (UPF) i Katalonski institut za istraživanja i napredne studije (ICREA).</p>\n<p>Aplikacija Mosquito Alert zavisi od javnog sakupljanja podataka o različitim vrstama komaraca - vektora patogena. Građani sudjeluju slanjem i dijeljenjem podataka, slika, preko različitih aplikacija Mosquito Alert za mobilne telefone i druge elektronske uređaje. Sudionici moraju biti odrasle osobe ili biti pod nadzorom odraslih osoba, u skladu sa zakonodavstvom Španjolske i zakonima zemalja prebivališta. Sudionici također moraju prihvatiti privatnost aplikacije Mosquito Alert i pristati na sljedeće uvjete korištenja:</p>\n<p>1. Vrste komaraca s kojim se bavi Mosquito Alert mogu biti vektori patogena bolesti denge, chikungunya i Zika virusne infekcije. Aplikacija Mosquito Alert doprinosi borbi protiv ovih bolesti, sakupljajući podatke i fotografije, analizirajući informacije, podižući svijest javnosti, prateći komarce i mjere suzbijanja komaraca. Budući da su ove vrste zdravstveno značajne, kada koristite Mosquito Alert morate biti izuzetno oprezni i ne smijete tražiti ove vrste (direktno ili bez njihovog legla), pogotovo na mjestima koja se endemična područja za bolesti koje oni prenose ili tijekom epidemije ovih bolesti. Sudionici aplikacije Mosquito Alert mogu uključiti izvješća o susretu koji su imali s komarcima tijekom svojih svakidašnjih aktivnosti te mijenjajući aktivnosti u cilju smanjenja izloženosti komarcima ili njihovim leglima (razvojnim staništima). Vi prihvaćate da ne biste ni u kojem slučaju trebali povećati izlaganje komarcima svojim sudjelovanjem u ovom projektu.</p>\n<p>2. Dijeljenjem vaših podataka i radova (npr. fotografija) s aplikacijom Mosquito Alert suglasni ste s uvjetima korištenja, prihvaćate da Vaši radovi (npr. fotografije) budu distribuirani anonimno bez uključivanja Vašeg imena ili pseudonima i garantirate institucijama koji su nositelji licence aplikacije Mosquito Alert da je Vaš posao u trajanju, jednak primjenjivim autorskim pravima na snazi da bi se iskoristio rad bez ikakvih ograničenja i dodijelio&nbsp;strankama diljem svijeta, bez novčane naknade za autorska prava, ne-ekskluzivno i sublicencirano. U svakom slučaju, ovi uvjeti korištenja ne nameću nikakve restrikcije originalnom autoru da koristi svoj rad, koji može koristiti na druge načine kompatibilne sa zahtjevima koje garantira ovaj dokument.</p>\n<p>3. Kao opće pravilo, svaku originalnu kreaciju&nbsp;koja se može zaštititi autorskim pravima, distribuirat će Mosquito Alert sa CC BY licencom, ukazujući na anonimnog autora i ime projekta (primjer: Anonymous, CC BY Mosquito Alert), čak i ako sadrži ime autora u njemu ili u njegovim podacima. Kada je moguće dio baze podataka ili tablice nastale kao rezultat udjela korisnika biti će puštene kao opće pravilo, pod CCO licencom. U slučaju potrebe omogućavanja pristupa osjetljivim informacijama trećim strankama (npr. stručnjacima za praćenje i suzbijanje komaraca, istraživačima, djelatnicima javnog zdravstva itd.) biti će osiguran odgovarajući protokol i/ili će biti uspostavljene licence<span>&nbsp;za takvo distribuiranje.</span></p>\n<p>4. Garantirate da imate potrebna legalna prava nad podacima i radovima koje dijelite s Mosquito Alert i da nisu izmišljeni, niti da krše bilo koji zakon. Sudjelovanje u Mosquito Alert je anonimno kako bi se garantirala zaštita privatnosti&nbsp;sudionika. Zato, garantirajte da nećete dodavati osobne informacije o podacima i radovima, kako svojih tako i ostalih sudionika, koje šaljete aplikaciji Mosquito Alert. Razumjeli ste da ti podaci i radovi mogu biti proslijeđeni drugim sudionicima, da aplikacija Mosquito Alert ne može garantirati mogućnost eliminiranja nekih osobnih podataka koje ste greškom poslali.</p>\n<p>5. Suglasni ste da ćete oštetiti pojedince, institucije i/ili članove tima aplikacije Mosquito Alert i suradnike za bilo kakvu legalnu i/ili novčanu štetu i bilo kakve druge troškove uzrokovane kao rezultat kršenja gore spomenutih garancija.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
    "license": "<p>&nbsp;</p>\n<p>Aplikacija Mosquito Alert je znanstveni sustav koji&nbsp;omogućava suradnju različitih činitelja/suradnika u proučavanju, praćenju i kontroli komaraca prenositelja bolesti kao što su denga, Zika, chikungunya ili groznica Zapadnog Nila.</p>\n<p>Aplikacija Mosquito Alert (ranije Tigatrapp) namijenjena je uporabi preko mobilnih telefona ili tableta koji omogućuju sudjelovanje u aplikaciji Mosquito Alert.</p>\n<p>Aplikaciju Mosquito Alert razvile su sljedeće institucije: Centar za napredne studije Blanes (CEAB - CSIC), Centar za ekološka istraživanja i primjene u šumarstvu (CREAF), Pompeu Fabra fakultet (UPF) i Katalonski institut za istraživanja i napredne studije (ICREA).</p>\n<p>Izvorni kod aplikacije Mosquito Alert dostupan je na internet stranici projekta <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com.</a></p>\n<p>Autori (poredani po abecedi): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agusti Escobar, Joan Garriga, Misericordia Girones, Zivko Juznic - Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Pena, Alex Richter-Boix, Isis Sanpera, Alex Tarrago, Marina Torres.</p>\n<p>U suradnji s AIM COST zajednicom (https://www.aedescost.eu/) i Global Mosquito Alert (https://globalmosquitoalert.com/).</p>\n<p>Fotografije komaraca u aplikaciji Vodič za komarce su slike autora Roger Eritja i imaju sva pridržana prava, naznačeno s</p>\n<p><span>© </span>Roger Eritja.</p>\n<p>Ilustracije komaraca u Vodiču za komarce i Tutorialu aplikacije: CC By 2.0, JL Ordonez</p>\n<p>Ikone slivnika modificirao je Alex Richter- Boix, iz biblioteke besplatnih ikona slivnika #338924 (https://icon-library.net/icon/drain-icon-3.htm).</p>\n<p>Ubode komaraca modificirao je Alex Richter - Boix, iz Ubodi komarac, Sveta_Aho, Adobe Stock Standard License.</p>\n<p>Životni ciklus, siluete za mobilni telefon, crtež pozadinskog praćenja dao je Alex Richter-Boix, CC BY</p>\n<p>Mosquito Alert je besplatan softver: može se distribuirati i/ili modificirati pod uvjetima javne opće licence GNU General Public Licence, koju je objavio Free Software Foundation (verzija licence 3 ili novija).</p>\n<p>Program je distribuiran u nadi da će biti koristan, ali bez ikakvih garancija, čak i bez podrazumijevane garancije za prodaju ili pogodnosti za specijalne namjene. Za više informacija pogledajte GNU General Public Licence. Trebali ste dobiti kopiju GNU General Public Licence zajedno s programom. Ukoliko niste dobili, pogledajte http://www.gnu.org/licenses&nbsp;</p>"
}
