{
    "scoring": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Mosquito Alert Score Info\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n<div class='main_container'>\n\n    <div class='text_container'>\n\n    <h2>SCORE INFO</h2>\n    <p>Actions taken in Mosquito Alert have recognition and rewards in the form of points. The number of points per report varies depending on the information provided and its quality.</p>\n\n    <p>The maximum points that can be obtained per report are:</p>\n    <ul>\n        <li>Invasive <em>Aedes</em> Mosquito: 20 points</li>\n        <li>Common mosquito: 14 points</li>\n        <li>Storm drain breeding site: 20 points</li>\n        <li>Other breeding site in a public area: 16 points</li>\n    </ul>\n\n    <p>In addition, there are extra bonuses for the first mosquito of the season, the first report of the day or for participating frequently. When you reach a specific number of reports, you not only get extra points, but you get a special trophy. There are different trophies according to the milestones reached.</p>\n\n    <p>Those reports that are sent as a mosquito but turn out not to be mosquitoes, according to expert validation, will not earn points. A photo that does not allow experts to identify the mosquito or breeding place will not be scored either.</p>\n\n    <p>The accumulation of points will allow you to go up a <b>level</b>:</p>\n    <ul>\n        <li>(1) Novice (beginner)</li>\n        <li>(2) Contributor (contributor)</li>\n        <li>(3) Expert (expert)</li>\n        <li>(4) Master (master)</li>\n        <li>(5) Grandmaster (grandmaster)</li>\n    </ul>\n\n    <p>These icons indicate the level reached:</p>\n\n    <img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\">\n\n    <h2>Points panel</h2>\n\n    <p>The global ranking is accessed by clicking on the score on the main screen. Pressing on a ranking position displays the breakdown of points obtained by the user.</p>\n\n    <p>Clicking on \"More details\" accesses the broken down points panel.</p>\n\n    <p>In this section there is a list of the reports sent with the score obtained in each one of them. The reports are interactive, by clicking you get the broken down score and why the score.</p>\n\n    </div>\n</div>\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "project_about": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<h2>What is Mosquito Alert?</h2>\n<p>Mosquito Alert is a citizen science platform that facilitates collaboration between various actors to study, monitor and control mosquito species that carry diseases like dengue, Zika, chikungunya and West Nile virus.</p>\n<p>The project gives key roles to citizens, scientists, public health experts and educators. Mosquito Alert lets anyone collect and share data (1) and engage in data validation alongside professional entomologists, who label mosquito reports and respond to participants (2). Once validated, data is made available to the general public through an interactive web map (3). It is also relied on by scientists (4) and by public health agents (5) to study and monitor disease vector mosquitoes.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/what_happens.jpg\" /></p>\n<h2>Why is Mosquito Alert needed?</h2>\n<p>In recent decades the number of invasive mosquitoes and emerging mosquito-borne diseases has increased on a global scale. New invasive species, mainly of the genus Aedes , have settled in new areas and continue to expand. Aedes mosquitoes are important from a health perspective because of their ability to transmit diseases like dengue, Zika and chikungunya. Likewise, the common mosquito (Culex pipiens) is important because it can transmit the West Nile virus. The risk mosquitoes pose to public health makes it important to monitor their populations.</p>\n<p>Given the complexity of the problem, Mosquito Alert opens up mosquito surveillance and research to the public, allowing collaboration between different actors through its app and its other platforms and communities.</p>\n<h2>What data is collected?</h2>\n<p>Data is collected on 5 different mosquito species: the tiger mosquito (<em>Aedes albopictus</em>), the yellow fever mosquito (<em>Aedes aegypti</em>), the Asian bush mosquito (<em>Aedes japonicus</em>), the Korean mosquito (<em>Aedes koreicus</em>), and the common mosquito (<em>Culex pipiens</em>).</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Mosquitos.jpg\" /></p>\n<p>For these species, data is collected on adult mosquitoes and their breeding sites and bites. All of this data is important for better understanding these species, and for monitoring and controlling them.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/Buttons.jpg\" /></p>\n<p>Mosquito Alert also collects the approximate locations of participants' devices, sampling these locations at 5 random times each day unless the participant has opted out of this. Locations are masked on a grid of 0.025 x 0.025 degrees latitude and longitude (approximately 2x2 km) before being sent to the Mosquito Alert server. For privacy reasons, only the grid square identifier is actually shared with Mosquito Alert, not the precise location. This information is highly valuable from a scientific perspective, as it enables researchers to make better estimates about mosquito populations, distinguishing, for example, places with few mosquitoes from places with few participants (but potentially many mosquitoes). Participant locations provide information about what is known in ecology as the sampling effort.</p>\n<p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/BackgroundTracking.jpg\" /></p>\n<h2>What is the data used for?</h2>\n<p>Here are some examples:</p>\n<ul>\n<li type=\"disc\">The reports people send to Mosquito Alert have proven in recent years to be an effective early warning system against the invasion of new mosquitoes. The system is used to monitor established mosquito populations and discover new populations.</li>\n<li type=\"disc\">Observations of mosquitoes, breeding sites and bites help scientists and public health managers to assess the risk and manage disease vector populations. In order to estimate the abundance of mosquitoes in a given site, it is important to adjust observations based on sampling effort. To do this, the Mosquito Alert app collects data on the approximate position of the device at random times of the day. Positions are masked on a grid of approximately 2x2 km to protect privacy.</li>\n<li type=\"disc\">Work is currently underway to develop a real-time, participatory and dynamic epidemiological risk prediction system.</li>\n</ul>\n<h2>Where can I find more information?</h2>\n<p>You will find more information on the project website and on social media.</p>\n<p><a href=\"http://www.mosquitoalert.com/en/“>www.mosquitoalert.com</a></p>\n<p>In the settings of the app you will find a participant tutorial, a guide to help you identify mosquitos, the privacy policy and terms of use, and information about the entities behind this project.</p>\n</div>\n</div>\n</div>\n</div>",
    "about_us": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    About Us\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n    <h2>Coordinating Entities</h2>\n    <p>Mosquito Alert is led by the following public research institutions: the <em>Spanish National Research Council’s Center for Advanced Studies of Blanes</em> (<strong>CEAB-CSIC</strong>), the <em>Center for Ecological Research and Forestry Applications</em> (<strong>CREAF</strong>) and <em>Pompeu Fabra University</em> (<strong>UPF</strong>). The <em>Catalan Institution for Research and Advanced Studies</em> (<strong>ICREA</strong>) also participates.</p>\n    <p class=\"centeredImage\">\n        <img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\">\n    </p>\n\n    <h2>Collaborators</h2>\n    <p>Mosquito Alert is made possible also thanks to the participation of a number of experts (professionals who, for example, validate citizen scientists’ data), and entities from various countries working in the field of public health, invasive species control, and environmental education.</p>\n\n    <h2>Financing and participation in projects</h2>\n    <p>Mosquito Alert participates in competitive projects for research, scientific communication dissemination (including the Spanish <em>Plan Estal</em>, the EU’s Horizon 2020 funding line, and “la Caixa” Foundation projects, among others). Mosquito Alert also relies on contributions of resources from the leading and collaborating entities.</p>\n\n    <p>More information on entities, collaborations and projects can be found at <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a> and on social networks.</p>\n\n    <p class=\"centeredImage\"><img style=\"max-width: 100%; height: auto;\" src=\"/static/tigahelp/banner_web.jpg\"></p>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "privacy": "<p>&nbsp;</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Privacy Policy</h2>\n</div>\n<p>Mosquito Alert (in any of the names that it may have had in the past or may acquire in the future) collects, among other things, data and images shared by volunteers and makes them available to third parties and the general public. In order to protect the privacy of its volunteers, Mosquito Alert aims to avoid collecting personal information, meaning information that can be used to individually identify a specific natural person. Thus, Mosquito Alert requests that volunteers not transmit names, addresses, passwords and any other personal information when sending reports. The exact locations of observations are collected during report submission, and these may coincide with the exact location of volunteers, but this information is linked only to the report and to a randomly generated user ID. Photograph metadata is not requested, and if photographs sent to the project through the app contain metadata, this metadata will be deleted once the image reaches the project server, with the exception of the photograph geolocation, which will be kept associated with the photograph and may be published.</p>\n<p>Mosquito Alert also collects the approximate location of the volunteers at random intervals in time (in order to assess the geographic areas covered or explored by the volunteers), but this information is also only linked to a randomly generated user identifier. Volunteers may include notes and photographs in their reports, but it is their responsibility not to include in these notes and photographs any information they wish to keep private or any information that violates the privacy rights of others or is inconsistent with the Mosquito Alert user agreement.</p>\n<p>Mosquito Alert has mechanisms to prevent, as far as possible, personal data that users may have sent by mistake, despite anonymization measures, from being shared with the general public. Likewise, Mosquito Alert applies measures to detect if personal data has been shared and to eliminate it from the database, as far as possible. Despite this, if in any particular case these measures do not prevent the publication of a personal data, those who detect it are encouraged to notify those responsible for Mosquito Alert, in order to proceed to eliminate its appearance in public space if possible. Mosquito Alert cannot guarantee the elimination of personal data that could be collected by Mosquito Alert by mistake despite the anonymization measures, nor can it guarantee that such data will be not visible to members of Mosquito Alert or to any of its collaborators or third parties.</p>\n<p>It is noted that if participants share their observations (reports) in any public medium, such as on social networks, they may be associating these observations with their personal data (e.g. personal account on social networks), thus giving up, voluntarily, the anonymity that the project seeks to provide.</p>\n<p>Mosquito Alert allows participants to keep their data while maintaining anonymity, through an authentication system using external accounts (email, Facebook, Twitter), through Firebase. This allows participants to sync multiple devices and recover data if they have to uninstall the app. This option is voluntary and is not activated by default. In any case, the information collected by Firebase for this purpose is not stored on the Mosquito Alert servers, is not linked to the scientific data collected by Mosquito Alert, and is not processed by Mosquito Alert.</p>\n<p>A detailed list of the information that Mosquito Alert collects is as follows:</p>\n<ul>\n<li>Reports collected and sent by volunteers in relation to breeding sites, bites and sightings of possible mosquitoes (Mosquito Alert currently focuses on 5 different species of mosquitoes), as well as volunteers responses to questions sent to them through the app. This includes the precise location of the volunteer observations and photographs (as well as photograph metadata location, if any), notes, or any other information that the volunteer adds to the report.</li>\n<li>Information on the approximate location of the volunteers, sampled in background mode and at random time intervals. This information is collected for scientific purposes, to know the geographical areas explored by the volunteers (sampling effort, that is, in which areas there is or is not participation and to what extent, to be able to relate it to the number of observations in that same area by example with modeling techniques or statistics), and to improve knowledge about mosquito dispersal pathways related to human mobility (that is, to better understand the relationship between how people move on a large scale and the dispersal of these species in the territory). This information is of great scientific interest. To avoid collection of the exact locations of volunteers, these locations are placed on a grid of 0.025 degrees latitude and longitude and only the identifier of the grid squares they fall into is transmitted to the server. Thus, it is impossible to determine the actual location, within an area of ​​0.025 degrees latitude by 0.025 degrees longitude (between about 3.1 and about 7.7 square km, or between 765 and 1901 football fields). In any case, volunteers can deactivate this option, activated by default, in the application settings.</li>\n<li>Information about the phone model, battery, language settings, and the app version (that is, the version installed and the operating system and version in which it is installed). This information is used to help the research team improve the application.</li>\n<li>If the volunteer chooses to authenticate through an external account using Firebase, then Firebase may collect the email address, password, phone number, IP address and other information associated with that external account.</li>\n</ul>\n</div>\n</div>",
    "terms": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    User Agreement\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n    <div class=\"center\">\n        <h2>User Agreement</h2>\n    </div>\n\n    <p>\n        Mosquito Alert (in any of the names it may have had in the past or may acquire in the future) is a citizen science system run by the Spanish National Research Council's Blanes Center for Advanced Studies (CEAB-CSIC), the Center for Ecological Research and Forestry Applications (CREAF), Pompeu Fabra University (UPF) and the Catalan Institute for Research and Advanced Studies (ICREA).\n    </p>\n    <p>\n        Mosquito Alert depends on the public's collection of data on various disease-vector mosquito species. Citizens participate by sending and sharing, data and images, through the various Mosquito Alert applications for mobile and other electronic devices. Participants must be adults or must participate under the supervision of an adult, in accordance with the legislation of Spain and of their country of residence. Participants must also accept Mosquito Alert’s privacy policy, and agree to the following terms of use:\n    </p>\n\n    <ol>\n        <li>\n            The mosquito species that Mosquito Alert works with can be vectors of diseases such as dengue, chikungunya, and Zika. Mosquito Alert contributes to fighting these diseases, by collecting data and images, analysing this information, and carrying out public awareness, monitoring and mosquito control activities. As these mosquitoes are disease vectors, when participating in Mosquito Alert you must exercise extreme caution and you must not seek out these species (directly or through their breeding places), especially in places where the diseases they transmit are endemic, or during an outbreak of such diseases. Participating in Mosquito Alert can involve reporting the encounters you have with mosquitoes during your normal activities, and changing your activities to reduce your exposure to mosquitoes and their breeding sites. You accept that you should not in any way increase your exposure to mosquitoes by participating in this project.\n        </li>\n\n        <li>\n            By sharing your data and works (e.g. photographs) with Mosquito Alert, you agree to these terms of use, you accept that the works (e.g. photographs) be disseminated anonymously without stating your name or pseudonym and you grant the institutions that run Mosquito Alert a license for your work of duration equal to the applicable copyright in force to be able to exploit the work without any restriction and assign it to third parties worldwide, royalty-free, non-exclusive and sub-licensable. In any case, these terms do not imply for the original author any restriction on the use of his or her works, being able to exploit it by other means in a manner compatible with the assignment granted by this document.\n        </li>\n\n        <li>\n            As a general rule, any original creation that can be protected by copyright will be disseminated by Mosquito Alert with a CC BY license, indicating anonymous author and the name of the project (example: Anonymous, CC BY Mosquito Alert), even if it contains the author's name in it or in its metadata. When possible, part of the databases or tables resulting from user contributions will be released, as a general rule, under a CC0 license. In the event of the need to give access to sensitive information to third parties (e.g. professionals in charge of mosquitoes monitoring and control, research personnel, public health managers, etc.), appropriate protocols and/or licenses will be established for this dissemination.\n        </li>\n\n        <li>\n            You guarantee that you have the necessary legal rights over the data and works that you share with Mosquito Alert and that these are not defamatory, and do not violate any law. Participation in Mosquito Alert is anonymous to guarantee the protection of the participants’ privacy. Therefore, you guarantee that you will not add personal information of yourself or of third parties in the data or works that you send to Mosquito Alert. You understand that these data or works may be transferred to third parties, and that Mosquito Alert cannot guarantee the ability to eliminate any possible personal data that you send by mistake.\n        </li>\n        <li>\n            You agree to indemnify individuals, institutions and/or members of Mosquito Alert and collaborators for any legal and/or monetary burden and any other expense that may be incurred as a result of your breach of the above guarantee.\n        </li>\n</ol>\n\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "license": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>\n    Mosquito Alert License\n</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n<div class=\"center\">\n<h2>License</h2>\n</div>\n\n<p>\n    Mosquito Alert is a citizen science system that allows collaboration among various actors in the study, monitoring and control of mosquitoes that are vectors of diseases such as dengue, Zika, chikungunya or West Nile fever. The Mosquito Alert app (formerly Tigatrapp) is an application for mobile phones and tablets that allows anyone to participate in Mosquito Alert.\n</p>\n\n<p>\n    The Mosquito Alert app has been developed by the following institutions: the Spanish National Research Council’s Blanes Center for Advanced Studies (CEAB-CSIC), the Center for Ecological Research and Forest Applications (CREAF), Pompeu Fabra University (UPF) and the Catalan Institute for Research and Advanced Studies (ICREA).\n</p>\n\n<p>\n    The source code for the Mosquito Alert app is available on the project website at <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a>.\n</p>\n\n<p>\n    Authors (in alphabetical order): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.\n</p>\n\n<p>\n    In collaboration with the AIM COST community (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) and Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).\n</p>\n\n<p>\n    Mosquito images in the app's Mosquito guide by Roger Eritja, all rights reserved.\n</p>\n\n<p>\n    Illustrations of mosquitoes in the Mosquito guide and Tutorial of the app by JL Ordoñez, CC BY 2.0,\n</p>\n\n<p>\n    Drain Icon, modified by Alex Richter, from Free Icons Library's Drain Icon # 338924 (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>). Public domain.\n</p>\n\n<p>\n    Mosquito Bite, modified by Alex Richter-Boix from Mosquito Bite by Sveta_Aho, Adobe Stock Standard License\n</p>\n\n<p>\n    Life cycle, Mobile phone silhouette, Background tracking drawing, by Alex Richter-Boix, CC BY 2.0.\n</p>\n\n<p>\n    Mosquito Alert is free software: it can be redistributed and/or modified under the terms of the GNU General Public License published by the Free Software Foundation (license version 3 or higher).\n</p>\n\n<p>\n    This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.\nYou should have received a copy of the GNU General Public License along with this program. If not, see http://www.gnu.org/licenses.\n</p>\n\n\n\n    </div>\n</div>\n\n</body>\n</html>"
}
