{
    "scoring": "<h2>INFO PONTUAÇÃO</h2>\n<p>As ações realizadas na Mosquito Alert são reconhecidas e recompensadas na forma de pontos. O número de pontos por relatório varia de acordo com as informações fornecidas e sua qualidade.</p>\n<p>Os pontos máximos que podem ser obtidos por relatório são:</p>\n<ul>\n<li>Mosquito <em>Aedes</em> invasor: 20 pontos</li>\n<li>Mosquito comum: 14 pontos</li>\n<li>Criadouro em sarjeta: 20 pontos</li>\n<li>Outro criadouro na via pública: 16 pontos</li>\n</ul>\n<p>Além disso, há bónus extras para o primeiro mosquito da temporada, o primeiro relatório do dia ou por participar com frequência. Quando atinge um número específico de relatórios, não só ganha alguns pontos extras, como também um troféu especial. Há diferentes troféus de acordo com os marcos alcançados.</p>\n<p>Relatórios enviados como mosquitos, mas que não são mosquitos com base na validação de um especialista, não vão ganahr pontos. Uma foto que não permita identificar o mosquito ou o criadouro também não será pontuada.</p>\n<p>A acumulação de pontos vai permitir que suba de <strong>nível</strong>:</p>\n<ul>\n<li>(1) iniciante (<em>beginner</em>)</li>\n<li>(2) colaborador <em>(contributor)</em></li>\n<li>(3) especialista (<em>expert</em>)</li>\n<li>(4) mestre (<em>master</em>)</li>\n<li>(5) grande mestre (<em>grandmaster</em>)</li>\n</ul>\n<p>Estes ícones indicam o nível atingido:</p>\n<p>&lt;img src = \"/ static / tigahelp / InfoScoring_half.png\" width = \"100%\" /&gt;</p>\n<h2>Painel de pontos</h2>\n<p>O ranking global é acessado clicando sobre a pontuação na tela principal. Ao clicar numa posição no ranking, é exibido o detalhe dos pontos obtidos pelo utilizador.</p>\n<p>Clicando em \"Mais detalhes\" o utlizador acessa ao painel detalhado de pontos.</p>\n<p>Nesta secção encontra-se a lista dos relatórios enviados com a pontuação obtida em cada um deles. Os relatórios são interativos, ao clicar o utilizador obtém a pontuação detalhada e o motivo da pontuação.</p>",
    "project_about": "<h2>O que é a Mosquito Alert?</h2>\n<p>A Mosquito Alert é uma plataforma de ciência cidadã que permite a colaboração de diferentes entidades no estudo, monitorização e controlo de espécies de mosquitos vetores de agentes de doenças como dengue, Zika, chikungunya ou febre do Nilo Ocidental.</p>\n<p>Tanto os cidadãos, o mundo científico, os agentes de saúde pública e o setor da educação têm um papel fundamental no projeto. Na Mosquito Alert qualquer pessoa pode gerar e compartilhar dados (1) e participar de sua validação; Os profissionais de entomologia rotulam esses dados e dão respostas a quem participa (2); Os dados, uma vez validados, são disponibilizados ao público em geral por meio de um mapa interativo da web (3). A ciência (4) e os agentes de saúde pública (5) também têm acesso a eles, podendo ser utilizados para o estudo, monitorização e controlo dessas espécies de mosquito.</p>\n<h2>Por que a Mosquito Alert é necessária?</h2>\n<p>Nas últimas décadas, o número de mosquitos invasores e doenças emergentes associadas&nbsp; a mosquitos aumentou globalmente. Novas espécies invasoras, principalmente do género <em>Aedes</em>, estabeleceram-se em novas áreas e estão atualmente em expansão. Esses mosquitos <em>(Aedes)</em> são de importância sanitária devido à sua capacidade de transmitir doenças como dengue, Zika ou chikungunya, enquanto que o mosquito comum (<em>Culex</em> <em>pipiens</em>) é importante por estar associado à transmissão do vírus da febre do Nilo Ocidental. O risco que representam para a saúde pública requer a vigilância das populações de mosquitos vetores.</p>\n<p>Consciente da complexidade do problema, a Mosquito Alert permite disponibilizar a vigilância e a investigação destes mosquitos na esfera pública, permitindo a colaboração entre diferentes agentes através da sua aplicação e de outras plataformas e comunidades.</p>\n<h2>Que dados são recolhidos?</h2>\n<p>São recolhidos dados relativos a 5 espécies de mosquito: o mosquito tigre (<em>Aedes albopictus</em>), o mosquito da febre-amarela (<em>Aedes aegypti</em>), o mosquito do Japão (<em>Aedes japonicus</em>), o mosquito da Coreia (<em>Aedes koreicus</em>) e o mosquito comum (<em>Culex pipiens</em> ).</p>\n<p>Relativoss a estas espécies, são coletados dados sobre os mosquitos, os seus criadouros e picadas. Todos esses dados são relevantes para responder a diferentes questões relacionadas com a investigação dessas espécies, como também à sua monitorização e controlo.</p>\n<p>Além disso, de forma aleatória, e no máximo de 5 vezes por dia, se a pessoa que usa a aplicação o permitir, a Mosquito Alert recolhe a posição aproximada do dispositivo. Os locais são mascarados numa quadrícula de 0,025 x 0,025 graus de latitude e longitude (aproximadamente 2x2 km) antes de serem enviados para o servidor da Mosquito Alert. Por motivos de privacidade, apenas o identificador da quadrícula é compartilhado com a Mosquito Alert e não o local preciso. Estas informações são essenciais para a ciência: sem elas não é possível saber se há muitos mosquitos ou se há muita participação cidadã. Estas informações equivalem ao que, em ecologia, é conhecido como esforço de amostragem.</p>\n<h2>Para que servem os dados?</h2>\n<p>&nbsp;Estes são alguns exemplos:</p>\n<ul>\n<li>Para acompanhar as populações de mosquitos estabelecidas, bem como para descobrir novas populações. As notificações que as pessoas enviam para a Mosquito Alert provaram, nos últimos anos, ser um sistema de alerta eficaz para a deteção de novos mosquitos.</li>\n<li>As observações destes mosquitos, bem como dos seus criadouros nas vias públicas e relatórios de picadas, ajudam cientistas e gestores de saúde pública a avaliar o risco e a controlar as populações de mosquitos vetores. Para estimar a abundância de mosquitos num local, é necessário corrigir as observações com o esforço de amostragem. Para isso, o aplicativo Mosquito Alert recolhe dados sobre a posição aproximada do dispositivo em intervalos aleatórios. A posição registrada não é exata, mas está enquadrada numa célula de 2x2 km.</li>\n<li>Atualmente está em curso o desenvolvimento de um sistema de previsão de risco epidemiológico em tempo real, participativo e dinâmico.</li>\n</ul>\n<h2>Onde posso encontrar mais informações?</h2>\n<p>Vai encontrar mais informações no site do projeto e nas redes sociais.</p>\n<p><a href=\"http://www.mosquitoalert.com/en/“> www.mosquitoalert.com </a></p>\n<p>Nas configurações do aplicativo vai encontrar o tutorial para participar, o guia de mosquitos para saber como identificá-los, a política de privacidade e os termos de uso e informações sobre as entidades que promovem o projeto.</p>",
    "about_us": "<h2>Entidades Coordenadoras</h2>\n<p>A Mosquito Alert é liderada por diferentes instituições públicas de investigação: o Centro de Estudos Avançados de Blanes do Conselho Superior de Investigação Científica (CEAB-CSIC), o Centro de Investigação Ecológica e Aplicações Florestais (CREAF) e a Universidade Pompeu Fabra (UPF). O Instituto Catalão de Investigação e Estudos Avançados (ICREA) também participa.</p>\n<h2>Colaboradores</h2>\n<p>A Mosquito Alert também é possível graças à participação de diversos especialistas (profissionais que, por exemplo, validam dados de cidadãos) e entidades de vários países que trabalham na área da saúde pública, no controlo de espécies invasoras ou entidades de educação ambiental.</p>\n<h2>Financiamento e participação em projetos</h2>\n<p>A Mosquito Alert participa em projetos competitivos de investigação, comunicação científica e divulgação (Plano Nacional de Estado, Horizonte 2020 da União Europeia, Fundação \"la Caixa\", entre outros), sendo também um projeto financiado com o aporte de recursos das entidades que dirigem o projeto e entidades colaboradoras.</p>\n<p>Mais informações sobre entidades, colaborações e projetos em <a href=\"http://www.mosquitoalert.com/en/“>www.mosquitoalert.com</a> e nas redes sociais.</p>",
    "privacy": "<h2>&nbsp;Política de Privacidade</h2>\n<p>A Mosquito Alert (seja qual for o nome que já teve no passado ou que venha a adquirir no futuro) recolhe, entre outras coisas, dados e imagens compartilhados por voluntários e disponibiliza-os a terceiros e ao público em geral. Para proteger a privacidade dos seus voluntários, a Mosquito Alert visa evitar a recolha de informações pessoais, ou seja, informações que possam ser utilizadas para identificar individualmente uma pessoa física específica. Portanto, a Mosquito Alert&nbsp;solicita que os voluntários não transmitam nomes, endereços, senhas e qualquer outra informação pessoal ao enviar relatórios. As localizações exatas das observações são recolhidas durante o envio do relatório e podem corresponder à localização exata dos voluntários, mas essas informações estão vinculadas apenas ao relatório e a uma ID de usuário gerada aleatoriamente. Nenhum metadado da foto é solicitado, e se as fotos enviadas para o projeto através do aplicativo contiverem metadados, estes metadados serão removidos assim que a imagem chegar ao servidor do projeto, exceto para a geolocalização da foto, que permanecerá associada à fotografia e pode ser publicada.</p>\n<p>A Mosquito Alert&nbsp;&nbsp;também coleta em segundo plano a localização aproximada dos voluntários em intervalos aleatórios no tempo (para avaliar as áreas geográficas cobertas ou exploradas pelos voluntários), mas essa informação também está ligada exclusivamente a uma ID de usuário gerada aleatoriamente. Os voluntários podem incluir notas e fotografias em seus relatórios, mas é da sua responsabilidade não incluir nessas notas e fotografias quaisquer informações que desejem manter privadas ou quaisquer informações que violem os direitos de privacidade de terceiros, ou sejam inconsistentes com o Acordo do Utilizador da Mosquito Alert&nbsp;.</p>\n<p>A Mosquito Alert&nbsp;&nbsp;possui mecanismos para evitar, na medida do possível, que os dados pessoais que os utilizadores&nbsp; tenham enviado por engano, apesar das medidas de anonimato, sejam compartilhados com o público em geral. Da mesma forma, a Mosquito Alert aplica medidas para detectar se dados pessoais foram compartilhados e removê-los do banco de dados, na medida do possível. Apesar disso, se em algum caso específico essas medidas não impedirem a publicação de dados pessoais, aqueles que o detectarem são incentivados a notificar os responsáveis ​​pela Mosquito Alert<span>, a fim de proceder à eliminação do seu aparecimento no espaço público, assim que possível.&nbsp;</span>A Mosquito Alert&nbsp;<span>&nbsp;não pode garantir a eliminação de dados pessoais que poderão ser coletados pela Mosquito Alert por engano, apesar das medidas de anonimato, nem pode garantir que tais dados não serão visíveis para os membros da Mosquito Alert ou para qualquer um de seus colaboradores ou terceiros para usar.</span></p>\n<p>Note-se que se os participantes compartilharem as suas observações (relatórios) em qualquer meio público, como as redes sociais, eles podem estar associando essas observações aos seus dados pessoais (por exemplo, conta pessoal nas redes sociais), renunciando voluntariamente ao anonimato que o projeto deseja proporcionar.</p>\n<p>A Mosquito Alert permite que os participantes mantenham os seus dados mantendo o anonimato, por meio de um sistema de autenticação por contas externas (e-mail, Facebook, Twitter), através da Firebase. Isso permite que os participantes sincronizem vários dispositivos e recuperem os dados caso precisem desinstalar o aplicativo. Esta opção é voluntária e não é ativada por padrão. Em qualquer caso, as informações coletadas pelo Firebase para essa finalidade não são armazenadas nos servidores da Mosquito Alert, não estão vinculadas aos dados científicos coletados pela Mosquito Alert e não são processadas pela Mosquito Alert.</p>\n<p>Uma lista detalhada das informações que a Mosquito Alert recolhe é a seguinte:</p>\n<ul>\n<li>Relatórios efetuados e enviados por voluntários com informações relacionadas a focos de reprodução, picadas e avistamentos de possíveis mosquitos (a Mosquito Alert o atualmente está focada em 5 espécies diferentes de mosquitos), bem como as respostas dos voluntários às perguntas que lhes são enviadas através do aplicativo. Isso inclui a localização precisa das observações e fotografias tiradas pelos voluntários (bem como a localização dos metadados das fotografias, se aplicável), notas ou qualquer outra informação que o voluntário acrescente ao relatório.</li>\n<li>Informações sobre a localização aproximada dos voluntários, amostradas em segundo plan e em intervalos de tempo aleatórios. Esta informação é recolhida para fins científicos, para conhecer as áreas geográficas exploradas pelos voluntários (esforço de amostragem, isto é, em que áreas há ou não participação e em que medida, se pode relacioná-lo com o número de observações nessa mesma área, por exemplo com técnicas de modelação ou estatísticas) e para melhorar o conhecimento sobre as vias de dispersão do mosquito relacionadas com a mobilidade humana (ou seja, para entender melhor a relação entre a mobilidade das pessoas&nbsp; em grande escala e a dispersão dessas espécies de mosquitos no território). Esta informação é de elevado interesse científico. Para evitar a recolha dos locais exatos dos voluntários, esses locais são colocados numa quadrícula de 0,025 graus de latitude e longitude, e apenas o identificador dos quadrados na quadrícula em que pousam é transmitido ao servidor. Portanto, é impossível determinar a localização real, dentro de uma área de 0,025 graus de latitude por 0,025 graus de longitude (entre aproximadamente 3,1 e aproximadamente 7,7 km quadrados, ou entre 765 e 1.901 campos de futebol). Em qualquer caso, os voluntários podem desativar esta opção, ativada por padrão, nas configurações do aplicativo.</li>\n<li>Informações sobre o modelo do telefone, a bateria, as configurações de idioma e a versão do aplicativo (ou seja, a versão instalada e o sistema operacional e a versão do mesmo em que está instalado). Essas informações são usadas para ajudar a equipe de investigação a melhorar o aplicativo.</li>\n<li>Se o voluntário optar por se autenticar por meio de uma conta externa usando o Firebase, o Firebase pode recolher o endereço de e-mail, senha, número de telefone, endereço IP e outras informações associadas a essa conta externa.</li>\n</ul>",
    "terms": "<h2>Acordo do Utilizador</h2>\n<p>A Mosquito Alert (em qualquer dos nomes que já teve ou que venha a adquirir no futuro) é um sistema de ciência cidadã gerido pelo Centro de Estudos Avançados de Blanes (CEAB-CSIC) do Conselho Superior de Investigação Científica, Centro de Pesquisa Ecológica e Aplicações Florestais (CREAF), Universidade Pompeu Fabra (UPF) e Instituto Catalão de Pesquisa e Estudos Avançados (ICREA). A Mosquito Alert conta com a recolha de dados sobre várias espécies de mosquitos transmissores de doenças pelo público em geral<span>. Os cidadãos participam enviando e compartilhando dados e imagens por meio dos diversos aplicativos da Mosquito Alert por dispositivos móveis e outros dispositivos eletrónicos. Os participantes devem ser adultos ou devem participar sob a supervisão de um adulto, de acordo com a legislação da Espanha e o seu país de residência. Os participantes também devem aceitar a política de privacidade da Mosquito Alert e concordar com os seguintes termos de uso: </span></p>\n<ol>\n<li><span>As espécies de mosquitos com as quais a Mosquito Alert trabalha podem ser vetores de doenças como dengue, chikungunya e Zika. A Mosquito Alert contribui para o combate a essas doenças por meio da recolha de dados e imagens, da análise de todas essas informações e da realização de atividades de ensino, informação, monitorização e controlo de mosquitos. Como esses mosquitos são transmissores de doenças, ao participar na Mosquito Alert deve ser cuidadoso e não procurar ativamente por essas espécies (diretamente ou por meio de seus criadouros), principalmente em locais onde as doenças que transmitem são endémicas ou em locais onde possa estar a decorrer de um surto. Participar na Mosquito Alert implica, por um lado, reportar os encontros com mosquitos que as pessoas têm durante as suas atividades normais e, por outro, alterar suas atividades para reduzir a exposição individual aos mosquitos e aos seus criadouros. Portanto, deve concordar que não deve aumentar a sua exposição aos mosquitos de forma alguma participando neste projeto. </span></li>\n<li><span>Ao compartilhar os seus dados e trabalhos (por exemplo, fotografias) com a Mosquito Alert, aceita estes termos de uso, concorda que os trabalhos (por exemplo, fotografias) sejam divulgados anonimamente sem indicar seu nome ou pseudónimo e concede às instituições que administram a Mosquito Alert uma Licença associada ao seu trabalho de duração igual ao atual copyright aplicável para se poder explorar o trabalho sem qualquer restrição e atribuí-lo a terceiros em todo o mundo, livre de royalties, não exclusivo e sub-licenciável. Em qualquer caso, estes termos não implicam para o autor original qualquer restrição à utilização das suas obras, podendo explorá-las por outros meios de forma compatível com a atribuição concedida neste documento. </span></li>\n<li><span>Como regra geral, qualquer criação original que possa ser protegida por direitos autorais será disseminada pela Mosquito Alert sob uma licença CC BY, indicando o autor anónimo e o nome do projeto (exemplo: Anónimo, Alerta CC BY Mosquito), mesmo que contenha o nome do autor ou os seus metadados. Sempre que possível, parte das bases de dados ou tabelas resultantes das contribuições dos utilizadores serão publicadas, como regra geral, sob licença CC0. Em caso de necessidade de dar acesso a informações consideradas sensíveis por terceiros (por exemplo, profissionais encarregados da monitorização e controlo de mosquitos, investigadores, gestores de saúde pública, etc.), protocolos e/ou licenças adequadas serão estabelecidos para essa divulgação.</span></li>\n<li><span> Garante que tem os direitos legais necessários sobre os dados e trabalhos que compartilha com a Mosquito Alert e que estes não são difamatórios e não violam nenhuma lei. A participação na Mosquito Alert é anónima para garantir a proteção da privacidade dos participantes. Portanto, garante que não vai adicionar as suas informações pessoais ou de terceiros nos dados ou trabalhos que enviar para a Mosquito Alert. Entende que esses dados ou trabalhos podem ser transferidos a terceiros, e que a Mosquito Alert não pode garantir a capacidade de excluir quaisquer possíveis dados pessoais que enviar por engano. </span></li>\n<li><span>Aceita em </span>indemnizar<span>&nbsp;as pessoas, instituições e / ou membros da Mosquito Alert e colaboradores por qualquer encargo legal e/ou monetário e quaisquer outras despesas que possam ser atribuídas ao descumprimento da garantia acima.</span></li>\n</ol>",
    "license": "<h2>Licença</h2>\n<p>A aplicação Mosquito Alert é um sistema de ciência cidadã que permite a colaboração de diferentes entidades no estudo, monitorização e controlo de espécies de mosquitos vetores de agentes de doenças como dengue, Zika, chikungunya ou febre do Nilo Ocidental.</p>\n<p>A Mosquito Alert (antiga Tigatrapp) é uma aplicação para telemóveis e tablets que permite a qualquer pessoa participar no projeto Mosquito Alert e, portanto, no estudo, monitorização e controlo de mosquitos vetores de doenças.</p>\n<p>A aplicação Mosquito Alert foi desenvolvida pelas seguintes instituições: Centro de Estudos Avançados de Blanes do Conselho Superior de Pesquisa Científica (CEAB-CSIC), Centro de Pesquisas Ecológicas e Aplicações Florestais (CREAF), Universidade Pompeu Fabra (UPF) e o Instituto Catalão de Pesquisa e Estudos Avançados (ICREA).</p>\n<p>O código-fonte da Mosquito Alert está disponível no site do projeto em <a href=\"http://www.mosquitoalert.com/en/“>www.mosquitoalert.com</a>.</p>\n<p>Autores (em ordem alfabética): Frederic Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Àlex Richter-Boix, Isis Sanpere, Alex Tarragó, Marina Torres.</p>\n<p>Em colaboração com a comunidade AIM COST (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) e Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).</p>\n<p>As imagens de mosquitos no Guia do Mosquito da aplicação são feitas por Roger Eritja e têm todos os direitos reservados, indicados com © Roger Eritja</p>\n<p>Ilustrações do Mosquito no Guia do Mosquito e no tutorial do aplicativo: CC By 2.0, JL Ordoñez</p>\n<p>Drain Icon, modificado por Alex Richter-Boix, do Drain Icon # 338924 da Free Icons Library (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>). Domínio público.</p>\n<p>Mosquito Bite, modificado por Alex Richter-Boix de Mosquito Bite por Sveta_Aho, Adobe Stock Standard License.</p>\n<p>Ciclo de vida, silhueta de telemóvel, desenho de sistema de localização geográfica anónimo em segundo plano, por Alex Richter-Boix, CC BY</p>\n<p>Mosquito Alert é um software livre: pode ser redistribuído e/ou modificado sob os termos da GNU General Public License, publicada pela Free Software Foundation (versão 3 da licença ou superior).</p>\n<p>Este programa é distribuído na esperança de que seja útil, mas SEM NENHUMA GARANTIA; mesmo sem a garantia implícita de COMERCIABILIDADE ou ADEQUAÇÃO A UM DETERMINADO FIM. Veja a GNU General Public License para mais detalhes. Deve ter recebido uma cópia da Licença Pública Geral GNU junto com este programa. Caso contrário, consulte <a href=\"http://www.gnu.org/licenses\">http://www.gnu.org/licenses</a>.</p>"
}
