{
    "scoring": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100% ; height:100% ;\">\n<tête>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html ; charset=UTF-8\"/>\n    <titre>\n    Informations sur les scores de Mosquito Alert\n</titre>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<corps>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n<div class='main_container'>\n\n    <div class='text_container'>\n\n    <h2>INFO SUR LES SCORES</h2>\n    <p>Les actions entreprises dans le cadre de Mosquito Alert sont reconnues et récompensées sous forme de points. Le nombre de points par rapport varie en fonction des informations fournies et de leur qualité.</p>\n\n    <p>Les points maximums pouvant être obtenus par rapport sont:</p>\n    <ul>\n        <li>Invasive <em>Aedes</em> Moustique : 20 points</li>\n        <li> Moustique commun : 14 points</li>\n        <li>Site de reproduction dans une grille d'égout : 20 points</li>\n        <li>Autre site de reproduction dans un espace public : 16 points</li>\n    </ul>\n\n    <p> De plus, il y a des bonus supplémentaires pour le premier moustique de la saison, le premier signalement de la journée ou pour une participation fréquente. Lorsque vous atteignez un certain nombre de rapports, vous obtenez non seulement des points supplémentaires, mais aussi un trophée spécial. Il existe différents trophées en fonction des étapes franchies.</p>\n\n    <p>Les rapports envoyés sensés concerner un moustique mais pour lesquels ce n'est pas le cas, suite à la validation par des experts, ne rapporteront pas de points. Une photo qui ne permet pas aux experts d'identifier le moustique ou le lieu de reproduction ne sera pas non plus notée.</p>\n\n    <p>L'accumulation de points vous permettra de monter en <b>grade</b>:</p>\n    <ul>\n        <li>(1) Novice (débutant)</li>\n        <li>(2) Contributeur (contributeur)</li>\n        <li>(3) Expert (expert)</li>\n        <li>(4) Maître (maître)</li>\n        <li>(5) Grand maître (grand maître)</li>\n    </ul>\n\n    <p>Ces icônes indiquent le niveau atteint:</p>\n\n    <img src=\"/static/tigahelp/InfoScoring_half.png\" width=\"100%\">\n\n    <Tableau des points</h2>\n\n    <p>Le classement global est accessible en cliquant sur le score sur l'écran principal. En cliquant sur une position du classement, on affiche la répartition des points obtenus par l'utilisateur.</p>\n\n    <p>Cliquer sur \"Plus de détails\" permet d'accéder au tableau détaillé.</p>\n\n    <p>Dans cette section, vous trouverez la liste des rapports envoyés avec le score obtenu pour chacun d'entre eux. Les rapports sont interactifs, en cliquant vous obtenez le score détaillé et la raison pour laquelle le score a été obtenu.</p>\n\n    </div>\n</div>\n\n\n    </div>\n</div>\n\n</corps>\n</html>",
    "project_about": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100% ; height:100% ;\">\n<tête>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html ; charset=UTF-8\"/>\n    <titre>\n    À propos du projet\n</titre>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<corps>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n    <div class='main_container'>\n\n    <div class='text_container'>\n\n\n        <div class=\"center\">\n\n            <h1></h1>\n\n        </div>\n\n\n    <h2>Qu'est-ce que Mosquito Alert ?</h2>\n\n    <p>Mosquito Alert est une plateforme scientifique citoyenne qui facilite la collaboration entre différents acteurs pour étudier, surveiller et contrôler les espèces de moustiques qui sont porteuses de maladies comme la dengue, le Zika, le chikungunya et le virus du Nil occidental.</p>\n\n\n<p>Le projet donne des rôles clés aux citoyens, aux scientifiques, aux experts de la santé publique et aux éducateurs. Mosquito Alert permet à quiconque de collecter et de partager des données (1) et de s'engager dans la validation des données aux côtés d'entomologistes professionnels, qui étiquettent les rapports de moustiques et répondent aux participants (2). Une fois validées, les données sont mises à la disposition du grand public par le biais d'une carte web interactive (3). Les scientifiques (4) et les agents de santé publique (5) s'appuient également sur ces données pour étudier et surveiller les moustiques vecteurs de maladies.</p>\n\n    <p class=\"centeredImage\">\n\n        <img style=\"max-width : 100% ; height : auto ;\" src=\"/static/tigahelp/what_happens.jpg\">\n\n    </p>\n\n\n    <h2>Pourquoi a-t-on besoin de Mosquito Alert ?\n\n    <p> Au cours des dernières décennies, le nombre de moustiques envahissants et de maladies émergentes transmises par les moustiques a augmenté à l'échelle mondiale. De nouvelles espèces envahissantes, principalement du genre Aedes, se sont installées dans de nouvelles zones et continuent à se développer. Les moustiques du genre Aedes sont importants du point de vue de la santé en raison de leur capacité à transmettre des maladies comme la dengue, le Zika et le chikungunya. De même, le moustique commun (Culex pipiens) est important car il peut transmettre le virus du Nil occidental. Le risque que les moustiques représentent pour la santé publique rend important le suivi de leurs populations.\n\n\n<p> Vu la complexité du problème, Mosquito Alert implique le public dans la surveillance et la recherche sur les moustiques, permettant la collaboration entre différents acteurs grâce à son application et à ses autres plateformes et communautés.</p>\n\n\n    <h2>Quelles sont les données collectées ?\n\n<p>Les données portent sur 5 espèces de moustiques différentes : <em>Aedes albopictus</em> (le moustique-tigre asiatique), <em>Aedes aegypti</em>, <em>Aedes japonicus</em>, <em>Aedes koreicus</em>, et <em>Culex pipiens</em> (le moustique commun). </p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width : 100% ; height : auto ;\" src=\"/static/tigahelp/Mosquitos.jpg\">\n\n    </p>\n\n\n<p>Pour ces espèces, des données sont recueillies sur les moustiques adultes, leurs sites de reproduction et leurs piqûres. Toutes ces données sont importantes pour mieux comprendre ces espèces et pour les surveiller et les contrôler.</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width : 100% ; height : auto ;\" src=\"/static/tigahelp/Buttons.jpg\">\n\n    </p>\n\n\n<p>Mosquito Alert collecte également les emplacements approximatifs des appareils des participants, en prélevant un échantillon de ces emplacements à 5 moments aléatoires chaque jour, à moins que le participant n'ait choisi de ne pas participer. Les emplacements sont masqués sur une grille de 0,025 x 0,025 degrés de latitude et de longitude (environ 2x2 km) avant d'être envoyés au serveur Mosquito Alert. Pour des raisons de confidentialité, seul l'identifiant du carré de la grille est effectivement partagé avec Mosquito Alert, et non l'emplacement précis. Ces informations sont très précieuses d'un point de vue scientifique, car elles permettent aux chercheurs de faire de meilleures estimations sur les populations de moustiques, en distinguant, par exemple, les endroits où il y a peu de moustiques des endroits où il y a peu de participants (mais potentiellement beaucoup de moustiques). La localisation des participants fournit des informations sur ce que l'on appelle en écologie l'effort d'échantillonnage.</p>\n\n\n<p class=\"centeredImage\">\n\n        <img style=\"max-width : 100% ; height : auto ;\" src=\"/static/tigahelp/BackgroundTracking.jpg\">\n\n    </p>\n\n\n<h2>À quoi servent les données ?</h2>\n\n<p>Voici quelques exemples:</p>\n\n<ul>\n\n<li type=\"disc\">Les rapports que les gens envoient à Mosquito Alert se sont avérés être, ces dernières années, un système d'alerte précoce efficace contre l'invasion de nouveaux moustiques. Le système est utilisé pour surveiller les populations de moustiques établies et découvrir de nouvelles populations.</li>\n\n<li type=\"disc\">L'observation des moustiques, des sites de reproduction et des piqûres aide les scientifiques et les responsables de la santé publique à évaluer le risque et à gérer les populations de vecteurs de maladies. Afin d'estimer l'abondance des moustiques dans un site donné, il est important d'ajuster les observations en fonction de l'effort d'échantillonnage. Pour ce faire, l'application Mosquito Alert collecte des données sur la position approximative de l'appareil à des moments aléatoires de la journée. Les positions sont masquées sur une grille d'environ 2x2 km afin de protéger la vie privée.</li>\n\n\n<li type=\"disc\">Des travaux sont actuellement en cours pour développer un système de prévision des risques épidémiologiques en temps réel, participatif et dynamique.</li>\n\n</ul>\n\n\n<h2>Où puis-je trouver plus d'informations ?\n\n<p>Vous trouverez plus d'informations sur le site web du projet et sur les réseaux sociaux.</p>\n<p><a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a><</p>\n\n<p>Dans les paramètres de l'application, vous trouverez un tutoriel pour les participants, un guide pour vous aider à identifier les moustiques, la politique de confidentialité et les conditions d'utilisation, et des informations sur les organismes à l'origine de ce projet.</p>\n\n\n\n    </div>\n\n</div>\n\n\n    </div>\n</div>\n\n</corps>\n</html>",
    "about_us": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100% ; height:100% ;\">\n<tête>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html ; charset=UTF-8\"/>\n    <titre>\n    À notre sujet\n</titre>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<corps>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n    <h2>Entités de coordination</h2>\n    <p>Mosquito Alert est dirigé par les institutions de recherche publiques suivantes : le <em>Centre d'études avancées de Blanes du Conseil national de la recherche espagnol</em> ( <strong>CEAB-CSIC</strong>), le <em>Centre de recherche écologique et d'applications forestières</em> ( <strong>CREAF</strong>) et l'Université <em>Pompeu Fabra</em> ( <strong>UPF</strong>). L'Institut catalan de recherche et d'études avancées </em> (<strong>ICREA</strong>) y participe également.</p>\n    <p class=\"centeredImage\">\n        <img style=\"max-width : 100% ; height : auto ;\" src=\"/static/tigahelp/colaboradors_about_us.jpg\">\n    </p>\n\n    <h2>Collaborateurs</h2>\n    <p>Mosquito Alert est également rendu possible grâce à la participation d'un certain nombre d'experts (des professionnels qui, par exemple, valident les données des scientifiques citoyens), et d'entités de divers pays travaillant dans le domaine de la santé publique, du contrôle des espèces envahissantes et de l'éducation environnementale.</p>\n\n    <h2>Financement et participation aux projets</h2>\n    <p>Mosquito Alert participe à des projets compétitifs de recherche, de diffusion de la communication scientifique (dont le <em>Plan Estal</em> espagnol, la ligne de financement Horizon 2020 de l'UE et les projets de la Fondation \"la Caixa\", entre autres). Mosquito Alert s'appuie également sur les contributions de ressources des entités chefs de file et collaboratrices.</p>\n\n    <p>Plus d'informations sur les entités, les collaborations et les projets peuvent être trouvées sur <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a> et sur les réseaux sociaux.</p>\n\n    <p class=\"centeredImage\"><img style=\"max-width : 100% ; height : auto ;\" src=\"/static/tigahelp/banner_web.jpg\"></p>\n\n\n\n\n\n\n    </div>\n</div>\n\n</corps>\n</html>",
    "privacy": "<p>&lt;tête&gt;Politique de confidentialité</p>\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Politique de confidentialité</h2>\n</div>\n<p>Mosquito Alert (sous tous les noms qu'elle a pu avoir dans le passé ou qu'elle pourrait acquérir à l'avenir) recueille, entre autres, les données et les photos partagées par les bénévoles et les met à la disposition de tiers et du grand public. Afin de protéger la vie privée de ses bénévoles, Mosquito Alert vise à éviter de recueillir des informations personnelles, c'est-à-dire des informations qui peuvent être utilisées pour identifier individuellement une personne physique donnée. Ainsi, Mosquito Alert demande aux volontaires de ne pas transmettre leurs noms, adresses, mots de passe et toute autre information personnelle lors de l'envoi de rapports. Les emplacements exacts des observations sont recueillis lors de la soumission du rapport, et ceux-ci peuvent coïncider avec l'emplacement exact des volontaires, mais ces informations sont uniquement liées au rapport et à un identifiant utilisateur généré de manière aléatoire. Les métadonnées des photos ne sont pas demandées, et si les photos envoyées au projet via l'application contiennent des métadonnées, celles-ci seront supprimées une fois que l'image aura atteint le serveur du projet, à l'exception de la géolocalisation de la photo, qui sera conservée associée à la photo et pourra être publiée.</p>\n<p>Mosquito Alert collecte également la localisation approximative des volontaires à des intervalles de temps aléatoires (afin d'évaluer les zones géographiques couvertes ou explorées par les volontaires), mais ces informations ne sont également liées qu'à un identifiant d'utilisateur généré de manière aléatoire. Les volontaires peuvent inclure des notes et des photographies dans leurs rapports, mais il est de leur responsabilité de ne pas inclure dans ces notes et photographies toute information qu'ils souhaitent garder privée ou toute information qui viole les droits à la vie privée d'autrui ou qui est incompatible avec les conditions d'utilisation de Mosquito Alert.</p>\n<p>Mosquito Alert dispose de mécanismes pour empêcher, dans la mesure du possible, que les données personnelles que les utilisateurs ont pu envoyer par erreur, malgré les mesures d'anonymisation, soient partagées avec le grand public. De même, Mosquito Alert applique des mesures visant à détecter si des données personnelles ont été partagées et à les éliminer de la base de données, dans la mesure du possible. Malgré cela, si dans un cas particulier ces mesures n'empêchent pas la publication d'une donnée personnelle, ceux qui la détectent sont encouragés à en informer les responsables de Mosquito Alert, afin de procéder à l'élimination de son apparition dans l'espace public si possible. Alerte Moustique ne peut pas garantir l'élimination des données personnelles qui pourraient être collectées par Mosquito Alert par erreur malgré les mesures d'anonymisation, ni garantir que ces données ne seront pas visibles par les membres de Mosquito Alert ou par l'un de ses collaborateurs ou des tiers.</p>\n<p>Il est à noter que si les participants partagent leurs observations (rapports) sur un support public, comme les réseaux sociaux, ils peuvent associer ces observations à leurs données personnelles (par exemple, compte personnel sur les réseaux sociaux), renonçant ainsi, volontairement, à l'anonymat que le projet cherche à fournir.</p>\n<p>Mosquito Alert permet aux participants de conserver leurs données tout en préservant leur anonymat, grâce à un système d'authentification utilisant des comptes externes (courrier électronique, Facebook, Twitter), via Firebase. Cela permet aux participants de synchroniser plusieurs appareils et de récupérer des données s'ils doivent désinstaller l'application. Cette option est volontaire et n'est pas activée par défaut. En tout état de cause, les informations collectées par Firebase à cette fin ne sont pas stockées sur les serveurs de Mosquito Alert, ne sont pas liées aux données scientifiques collectées par Mosquito Alert et ne sont pas traitées par Mosquito Alert.</p>\n<p>Voici une liste détaillée des informations que Mosquito Alert collecte :</p>\n<ul>\n<li>Les rapports collectés et envoyés par les volontaires concernant les sites de reproduction, les piqûres et les observations de moustiques possibles (Mosquito Alert se concentre actuellement sur 5 espèces de moustiques différentes), ainsi que les réponses des volontaires aux questions qui leur sont envoyées par le biais de l'application. Cela comprend l'emplacement précis des observations et des photographies des volontaires (ainsi que l'emplacement des métadonnées des photographies, le cas échéant), des notes ou toute autre information que le volontaire ajoute au rapport.</li>\n<li>Informations sur la localisation approximative des volontaires, échantillonnés en mode arrière-plan et à des intervalles de temps aléatoires. Ces informations sont collectées à des fins scientifiques, pour connaître les zones géographiques explorées par les volontaires (effort d'échantillonnage, c'est-à-dire les zones où il y a ou non participation et dans quelle mesure, pour pouvoir le relier au nombre d'observations dans cette même zone par exemple avec des techniques de modélisation ou des statistiques), et pour améliorer la connaissance des voies de dispersion des moustiques liées à la mobilité humaine (c'est-à-dire pour mieux comprendre la relation entre la façon dont les gens se déplacent à grande échelle et la dispersion de ces espèces sur le territoire). Ces informations sont d'un grand intérêt scientifique. Pour éviter la collecte des emplacements exacts des volontaires, ces emplacements sont placés sur une grille de 0,025 degré de latitude et de longitude et seul l'identifiant des carrés de la grille dans lesquels ils se trouvent est transmis au serveur. Ainsi, il est impossible de déterminer l'emplacement réel, dans une zone de 0,025 degré de latitude par 0,025 degré de longitude (entre environ 3,1 et environ 7,7 km carrés, ou entre 765 et 1901 terrains de football). Dans tous les cas, les volontaires peuvent désactiver cette option, activée par défaut, dans les paramètres de l'application.</li>\n<li>Informations sur le modèle de téléphone, la batterie, les paramètres linguistiques et la version de l'application (c'est-à-dire la version installée et le système d'exploitation et la version dans laquelle il est installé). Ces informations sont utilisées pour aider l'équipe de recherche à améliorer l'application.</li>\n<li>Si le volontaire choisit de s'authentifier via un compte externe en utilisant Firebase, alors Firebase peut recueillir l'adresse électronique, le mot de passe, le numéro de téléphone, l'adresse IP et d'autres informations associées à ce compte externe.</li>\n</ul>\n</div>\n</div>\n<p>&lt;/tête&gt;</p>",
    "terms": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100% ; height:100% ;\">\n<tête>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html ; charset=UTF-8\"/>\n    <titre>\n    Conditions d'utilisation\n</titre>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<corps>\n\n<div class='main_container'>\n    <div class='text_container'>\n\n        <div class=\"center\">\n            <h1></h1>\n        </div>\n\n        \n\n    <div class=\"center\">\n        <h2>Conditions d'utilisation</h2>\n    </div>\n\n    <p>\n        Mosquito Alert (sous tous les noms qu'il a pu avoir dans le passé ou qu'il pourrait acquérir dans le futur) est un système de science participative géré par le Centre d'études avancées de Blanes du Conseil national de la recherche espagnol (CEAB-CSIC), le Centre de recherche écologique et d'applications forestières (CREAF), l'Université Pompeu Fabra (UPF) et l'Institut catalan de recherche et d'études avancées (ICREA).\n    </p>\n    <p>\n        Mosquito Alert dépend de la collecte par le public de données sur les différentes espèces de moustiques vecteurs de maladies. Les citoyens participent en envoyant et en partageant des données et des photos par le biais des différentes applications Mosquito Alert pour les appareils mobiles et autres appareils électroniques. Les participants doivent être des adultes ou doivent participer sous la supervision d'un adulte, conformément à la législation de l'Espagne et de leur pays de résidence. Les participants doivent également accepter la politique de confidentialité de Mosquito Alert et accepter les conditions d'utilisation suivantes :\n    </p>\n\n    <ol>\n        <li>\n            Les espèces de moustiques avec lesquelles Mosquito Alert travaille peuvent être des vecteurs de maladies telles que la dengue, le chikungunya et le Zika. Mosquito Alert contribue à la lutte contre ces maladies, en collectant des données et des photos, en analysant ces informations et en menant des activités de sensibilisation du public, de surveillance et de contrôle des moustiques. Comme ces moustiques sont des vecteurs de maladies, vous devez, lorsque vous participez à Mosquito Alert, faire preuve d'une extrême prudence et ne pas rechercher ces espèces (directement ou par l'intermédiaire de leurs lieux de reproduction), en particulier dans les endroits où les maladies qu'ils transmettent sont endémiques, ou lors d'une épidémie de ces maladies. Participer à Mosquito Alert peut impliquer de signaler les rencontres que vous avez avec des moustiques pendant vos activités normales et de modifier vos activités afin de réduire votre exposition aux moustiques et à leurs lieux de reproduction. Vous acceptez que votre participation à ce projet ne doit en aucun cas augmenter votre exposition aux moustiques.\n        </li>\n\n        <li>\n            En partageant vos données et vos œuvres (par exemple des photographies) avec Mosquito Alert, vous acceptez les présentes conditions d'utilisation, vous acceptez que les œuvres (par exemple des photographies) soient diffusées de manière anonyme sans indiquer votre nom ou pseudonyme et vous accordez aux institutions qui gèrent Mosquito Alert une licence pour votre œuvre d'une durée égale aux droits d'auteur applicables en vigueur pour pouvoir exploiter l'œuvre sans aucune restriction et la céder à des tiers dans le monde entier, sans droits d'auteur, de manière non exclusive et avec possibilité de sous-licence. En tout état de cause, ces conditions n'impliquent pour l'auteur original aucune restriction à l'utilisation de ses œuvres, pouvant l'exploiter par d'autres moyens d'une manière compatible avec la cession accordée par le présent document.\n        </li>\n\n        <li>\n            En règle générale, toute création originale qui peut être protégée par le droit d'auteur sera diffusée par Mosquito Alert avec une licence CC BY, indiquant l'auteur anonyme et le nom du projet (exemple : Anonyme, CC BY Mosquito Alert), même si elle contient le nom de l'auteur dans celle-ci ou dans ses métadonnées. Dans la mesure du possible, une partie des bases de données ou des tables résultant des contributions des utilisateurs sera diffusée, en règle générale, sous une licence CC0. En cas de nécessité de donner accès à des informations sensibles à des tiers (par exemple, les professionnels chargés de la surveillance et du contrôle des moustiques, le personnel de recherche, les responsables de la santé publique, etc.), des protocoles et/ou des licences appropriés seront établis pour cette diffusion.\n        </li>\n\n        <li>\n            Vous garantissez que vous disposez des droits légaux nécessaires sur les données et les œuvres que vous partagez avec Mosquito Alert et que celles-ci ne sont pas diffamatoires et n'enfreignent aucune loi. La participation à Mosquito Alert est anonyme afin de garantir la protection de la vie privée des participants. Par conséquent, vous garantissez que vous n'ajouterez pas d'informations personnelles vous concernant ou concernant des tiers dans les données ou les œuvres que vous envoyez à Mosquito Alert. Vous comprenez que ces données ou œuvres peuvent être transférées à des tiers et que Mosquito Alert ne peut pas garantir la possibilité d'éliminer toute donnée personnelle que vous envoyez par erreur.\n        </li>\n        <li>\n            Vous acceptez d'indemniser les personnes, les institutions et/ou les membres de Mosquito Alert et les collaborateurs pour toute charge légale et/ou monétaire et toute autre dépense qui pourrait être encourue suite à votre violation de la garantie ci-dessus.\n        </li>\n</ol>\n\n\n\n\n    </div>\n</div>\n\n</body>\n</html>",
    "license": "<!DOCTYPE html>\n\n<html class='background' style=\"width:100%; height:100%;\">\n<head>\n    <meta name=\"viewport\" content=\"initial-scale=1.0, user-scalable=no\"/>\n    <meta http-equiv=\"content-type\" content=\"text/html; charset=UTF-8\"/>\n    <title>Licence de Mosquito Alert</title>\n    <link rel='stylesheet' href=\"/static/tigahelp/tigastyle.css\"/>\n</head>\n<body>\n\n<div class=\"main_container\">\n<div class=\"text_container\">\n<div class=\"center\">\n<h1>&nbsp;</h1>\n</div>\n<div class=\"center\">\n<h2>Licence</h2>\n</div>\n<p>Mosquito Alert est un système de science citoyenne qui permet la collaboration entre différents acteurs dans l'étude, la surveillance et le contrôle des moustiques vecteurs de maladies telles que la dengue, le Zika, le chikungunya ou la fièvre du Nil occidental. L'application Mosquito Alert (anciennement Tigatrapp) est une application pour téléphones mobiles et tablettes qui permet à tout le monde de participer à Mosquito Alert.</p>\n<p>L'application Alerte Moustique a été développée par les institutions suivantes : le Centre d'études avancées de Blanes du Conseil national de la recherche espagnol (CEAB-CSIC), le Centre de recherche écologique et d'applications forestières (CREAF), l'Université Pompeu Fabra (UPF) et l'Institut catalan de recherche et d'études avancées (ICREA).</p>\n<p>Le code source de l'application \"Mosquito Alert\" est disponible sur le site web du projet à l'adresse suivante : <a href=\"http://www.mosquitoalert.com/en/\">www.mosquitoalert.com</a>.</p>\n<p>Auteurs (par ordre alphabétique) : Frédéric Bartumeus, Berj Dekramanjian, Roger Eritja, Santi Escartin, Agustí Escobar, Joan Garriga, Misericòrdia Gironés, Zivko Juznic-Zonta, Aitana Oltra, John R.B. Palmer, Ariadna Peña, Alex Richter-Boix, Isis Sanpera, Alex Tarragó, Marina Torres.</p>\n<p>En collaboration avec la communauté AIM COST (<a href=\"https://www.aedescost.eu/\">https://www.aedescost.eu/</a>) et Global Mosquito Alert (<a href=\"https://globalmosquitoalert.com/\">https://globalmosquitoalert.com/</a>).</p>\n<p>Photos de moustiques dans le guide de détermination des moustiques de l'application par Roger Eritja, tous droits réservés.</p>\n<p>Illustrations des moustiques dans le guide de détermination des moustiques et le tutoriel de l'application par JL Ordoñez, CC BY 2.0,</p>\n<p>Icône de la grille d'égout, modifiée par Alex Richter, à partir de l'icône de la grille d'égout de la bibliothèque Free Icons # 338924 (<a href=\"https://icon-library.net/icon/drain-icon-3.htm\">https://icon-library.net/icon/drain-icon-3.htm</a>). Domaine public.</p>\n<p>Piqûre de moustique, modifié par Alex Richter-Boix de Mosquito Bite by Sveta_Aho, Adobe Stock Standard License</p>\n<p>Cycle de vie, silhouette d'un téléphone portable, dessin de la locaslisation en arrière-plan, par Alex Richter-Boix, CC BY 2.0.</p>\n<p>Alerte Moustique est un logiciel libre : il peut être redistribué et/ou modifié selon les termes de la licence publique générale GNU publiée par la Free Software Foundation (licence version 3 ou supérieure).</p>\n<p>Ce programme est distribué dans l'espoir qu'il sera utile, mais SANS AUCUNE GARANTIE ; sans même la garantie implicite de QUALITÉ MARCHANDE ou d'ADAPTATION À UN USAGE PARTICULIER. Voir la licence publique générale GNU pour plus de détails. Vous devriez avoir reçu une copie de la licence publique générale GNU en même temps que ce programme. Si ce n'est pas le cas, consultez le site http://www.gnu.org/licenses.</p>\n</div>\n</div>\n</div>\n</body>\n</html>"
}
