{
    "scoring": "<h2><strong>Информации за поени</strong></h2>\n<p>Превземените активности во Предупредување за комарец имаат признание и награди во форма на поени. Бројот на поените по извештај зависи од квалитетот на споделената информација.</p>\n<p>Максимални поени кои може да бидат добиени по извештај:</p>\n<ul>\n<li>Aedes инвазивни комарци: 20 поени</li>\n<li>Домашен комарец: 14 поени</li>\n<li>Одвод (шахти): 20 поени</li>\n<li>Останати места за размножување на јавно место: 16 поени</li>\n</ul>\n<p>Покрај тоа, има и дополнителни бонуси за првиот комарец во сезоната, прв извештај на денот или за континуирано учество. Кога Вие ќе достигнете соодветен број на извештаи, Вие не само што ќе добиете дополнителен број на поени, туку ќе добиете и специјален трофеј. Има различни трофеи според постигнатите успеси.</p>\n<p>Тие извештаи што се испраќаат за комарец, но според стручните мислења се докажува дека не станува збор за комарец, нема да добијат поен.</p>\n<p>Фотографијата која нема да може да му овозможи на експертот да го идентификува комарецот или местото за размножување нема да добие поен.</p>\n<p>Собраните поени ќе Ви овозможат да го постигнете следното ниво:</p>\n<ul>\n<li>(1) почетник</li>\n<li>(2) соработник</li>\n<li>(3) експерт</li>\n<li>(4) мастер</li>\n<li>(5) гранд-мастер</li>\n</ul>\n<p>Овие икони го покажуваат постигнатото ниво:</p>\n<h2><strong>Панел за поени</strong></h2>\n<p>Глобалното рангирање можете да го видите со кликнување на резултатот на главниот екран. Со притискање на позиција за рангирање се прикажува распоредувањето на поените добиени од корисникот.</p>\n<p>Со кликнување на \"Повеќе детали\" имате пристап до панелот за поени (поединечно).</p>\n<p>Во овој дел се наоѓа листа на испратени извештаи со добиените поени за секој од нив. Извештаите се интерактивни, со кликнување добивате објаснување зошто сте добиле или не сте добиле поен.</p>",
    "project_about": "<p><strong>Што е Предупредување за комарци?</strong></p>\n<p>Предупредување за комарци е научна платформа за граѓаните&nbsp; која овозможува соработка помеѓу различни учесници со цел да се проучат, следат и сузбијат видовите на комарци кои ги пренесуваат предизвикувачите на болест како Денга, Зика, Чикунгунија и Западнонилска треска.</p>\n<p>Проектот дава клучна улога на граѓаните, научниците, експертите во јавното здравство и едукаторите. Предупредување за комарци дава можност секој еден да собира и споделува податоци (1) и ангажира професионални ентомолози во процесот на потврдување на податоците, кои ги означуваат извештаите за комарците и им одговараат на учесниците(2). Кога ќе се потврди податокот е достапен до целата јавност преку интерактивна веб-мапа(3). Тоа е исто така е поткрепено од научниците (4) и агенти во јавното здравство (5) во проучување и следење на комарците како вектори на патогени.</p>\n<p><strong>Зошто е потребен Предупредување за комарци?</strong></p>\n<p>Последните децении бројноста на инвазивните видови комарци и појавата на вектор преносливите болести се зголемува на глобално ниво. Нови инвазивни видови, главно од родот Aedes, се имаат прилагодено на нови области и пордолжуваат да се распространуваат. Aedes комарците имаат големо значење за&nbsp; здравјето во иднина , бидејќи нивната способност да пренесуваат болести како Денга, Зика, Чикунгунија. Додека , куќниот комарец (Culex pipiens) е значаен за пренесување на вирусот на Западен Нил. Ризикот од комарците по јавното здравје ги прави многу значајни за да биде следена нивната популација.&nbsp;</p>\n<p>Поради комплексноста на проблемот, Предупредувањето за комарците е отворен&nbsp; за надзорот и истражувањето за јавноста , овозможувајќи соработка помеѓу различни учесници преку нејзината апликација и нејзините&nbsp; други платформи и заедници.</p>\n<p><strong>Какви податоци се собораат?</strong></p>\n<p>Се собираат податоци на 5 видови на комарци: тигрестиот комарц (Aedes albopictus), комарецот на жолта треска (Aedes aegypti), јапонски комарец (Aedes japonicus), корејски комарец (Aedes koreicus) и куќниот комарец (Culex pipiens).</p>\n<p>За овие видови, податоците се добиваат од возрасните комарци и нивните места на размножување и нивните убоди. Сите овие податоци се важни за подобро да ги разбереме овие видови и за следење и нивно сузбивање.</p>\n<p>Предупредување за комарци исто така собира приближни локации од уредите на учесниците, примероците од овие локации се од случајни 5 пати за секој ден, освен ако учесникот не го оневозможил тоа. Локациите се одредени на координатна мрежа од 0,025х0,025 степени географска ширина и должина (приближно 2х2км) пред да бидат испратени во серверот на Предупредување за комарци. Поради заштита на приватноста, само идентификаторот за мрежниот квадрат е всушност споделен со Предупредување за комарци, не точната локација. Оваа информација е многу значајна од научен аспект, тоа им овозможува на истражувачите да направат подобра проценка за популацијата на комарци, присутните видови, на пример, местата со неколку комарци од местата со неколку учесници(ако потенцијално се многу комарци). Учесникот&nbsp; преку локацијата дава податоци за она што е познато во екологијата каде што ги земале примероците.</p>\n<p><strong>За што се користат податоците?</strong></p>\n<p>Еве неколку примери:</p>\n<ul>\n<li>Испратените извештаи од луѓето до Предупредување за комарци, се докажаа во последниве години како ефективен рано предупредувачки систем против нови видови на комарци. Системот се употребува да се следи веќе утврдената полулација на комарци и да се откирие нова популација.</li>\n<li>Набљудувањата на комарците, местата за размножување и нивните убоди им помага на научниците и јавно здравствените менаџери да проценат ризик и да ја менаџираат популацијата на вектори кои пренесуваат&nbsp; болести. Со цел да се процени густината на популацијата на дадена локација, многу е важно да се прилагоди набљудувањето&nbsp; врз основа на&nbsp; земените мостри. За да се направи тоа, апликацијата Предупредувањето за комарци собира податоци на приближна локација преку уредите во случајни периоди на деновите. Локациите&nbsp; се означени на координатна мрежа приближно 2х2 км за да се заштити приватноста на учесникот.</li>\n<li>Во моментов се работи на развој на моментална состојба, партиципативно и динамично предвидување на епидемиолошки ризик.</li>\n</ul>\n<p><strong>Каде можам да најдам повеќе информации ?</strong></p>\n<p>Вие може да најдете повеќе информации на веб-страната на проектот и на социјалните мрежи.</p>\n<p><a href=\"&quot;http://www.mosquitoalert.com/en/“\"> www.mosquitoalert.com </a></p>\n<p>Во апликацијата има поставки каде што ќе најдете туторијал за учесниците, клуч за детерминација на комарците, политика на приватност и условите на користење, и информации околу субјектите вклучени во овој проект.</p>\n<p>&nbsp;</p>",
    "about_us": "<h2><strong>Координирачки субјекти</strong></h2>\n<p><span>Предупредување за комарец&nbsp;</span>е управувана од страна на следниве јавни истражувачки институции: Шпански национален истражувачки Совет - Центар за напредни студии од Бланес (CEAB-CSIC), Центар за еколошки истражувања и примена во шумарството&nbsp; (CREAF) и Универзитет Помпеу Фабра (UPF). Институтот за истражувања и напредни студии од Каталонија (ICREA) исто така учествува.</p>\n<h2><strong>Соработници</strong></h2>\n<p><span>Предупредување за комарец</span> постои исто така благодарение на бројни експерти (професионалци кои ,пр.ги потврдуваат податоците од граѓаните), и поединци од различни земји кои работат на полето на јавно здравство, контрола на инвазивни видови и едукација за животната средина.</p>\n<h2><strong>Финасирање и учество во проекти</strong></h2>\n<p><span>Предупредување за комарец</span> учествува во конкурентни проекти за истражување, проширување на научната комуникација (вклучувајќи го Шпанскиот План Естал, фондацијата ЕУ ХОРИЗОН 2020, \"Ла Каикса\" фондациски проекти, и многу други). Предупредување за комарец исто така се потпира на придонесите од водењето и соработката помеѓу субјектите.</p>\n<p>Повеќе информации за ентитетите, соработниците и проектот може да најдете на <a href=\"&quot;http://www.mosquitoalert.com/en/“\">www.mosquitoalert.com</a>, како и на социјалните мрежи.</p>",
    "privacy": "<h2><strong>Политика на приватност</strong></h2>\n<p>&nbsp;</p>\n<p>Предупредување за комарец (со&nbsp;имињата која ги имала во минатото или може да ги има во иднина) собира податоци и фотографии споделени од учесниците и овозможува нивна достапност до трети лица и целокупната јавност. Со цел да се заштити приватноста на учесниците, Предупредување за комарец не собира лични информации, односно информации кои би можело да се употребат за лична идентификација на физичка личност. Затоа, Предупредување за комарец бара од учесниците да не ги додаваат имињата, адресите, лозинките и сите останати лични податоци кога го испраќаат извештајот. Точните локации на набљудувањата се собираат во текот на поднесувањето на извештаите и тие може да се совпаднат со точните локации на учесниците, но овие податоци се поврзуваат само со извештајот и случајно генериран корисничка шифра (ID). Метаподатоци на фотографиите не е потребна, меѓутоа ако фотографиите кои се испратени преку мобилна апликација содржат метаподатоци, истата ќе биде избришана откако фотографијата ќе пристигне до серверот на проектот, со исклучок на геолокациите, кои ќе бидат зачувани со фотографиите и може да бидат објавени. Предупредување за комарец исто така, ги собира приближните локации на учесниците во случаен временски интервал (со цел да се процени покриеноста на една географска област или истражувањата на учесниците), но оваа информација е исто така поврзана со идентификатор на случајно генерирани корисници(ID).</p>\n<p>Учесниците може да вметнат забелешки и фотографии во нивните извештаи, но имаат одговорност доколку вметнат информации кои би сакале да останат приватни, или некои информации кои го нарушуваат правото на приватност на други лица или се неконзистентни со корисничкиот договор на Предупредување за комарец.</p>\n<p><span>Предупредување за комарец</span> има механизам за заштита, колку што е можно, личните податоци на корисникот што може по грешка да бидат испратени до целата јавност<span>, и покрај мерките за анонимизација. Исто така, </span>Предупредување за комарец<span> применува мерки да открие ако личните податоци бидат споделени и да ги отстрани&nbsp; нив од базата на податоци, ако е тоа можно. И покрај ова, ако во кој било посебен случај овие меркине доведат до заштита на објавувањето на личните податоци, тие кои што го забележале&nbsp; тоа се охрабруваат&nbsp; да ги известат тие што се одговорни за </span>Предупредување за комарец<span>, со наредба да продолжат со отстранување од јавноста ако е возможно.&nbsp;</span><span>Предупредување за комарец</span><span>&nbsp;неможе да гарантира отстранување на личните податоци кои може да се собрани од </span>Предупредување за комарец<span> по грешка , ниту може да гарантира целата база со податоци да не биде видлива за членовите на </span>Предупредување за комарец<span> или за некои соработници или трети лица.</span></p>\n<p>Таму е забележано ако учесниците ги споделат нивните извештаи во некој јавен медиум, како и на социјалните мрежи, истите може да се поврзат и со нивните лични податоци (пример личната сметка на социјалните мрежи), со што се откажува,&nbsp; доброволно, од анонимноста што проектот се обидува да ја обезбеди.</p>\n<p><span>Предупредување за комарец</span> им дозволува на учесниците да ги задржат своите податоци притоа задржувајќи ја анонимноста, преку систем за проверка со користење на надворешни сметки (електронска пошта, Фејсбук, Твитер), преку Фајрбаза. Ова им дозволува на учесниците да синхронизираат повеќе уреди и да ги вратат податоците ако треба да ја деинсталираат апликацијата. Оваа опција е доброволна и не е активна вообичаено. Во секој случај, информациите собрани во Фајрбазата за оваа цел не се складирани во серверот на Предупредување за комарци, не се поврзани со собраните научни податоци во Предупредување за комарци, и не се споделуваат&nbsp; преку Предупредување за комарец.</p>\n<p>Деталниот лист со информациите што ги собира Предупредување за комарец е следен:</p>\n<ul>\n<li>&nbsp; &nbsp; &nbsp;Извештаите собрани и испратени од волонтерите поврзани со местото на размножување, каснување и визуелно забележување присуство на комарци (Предупредување за комарец моментално се фокусира на 5 различни видови на комарци) како и одговорите на волонтерите на поставените прашања до нив преку апликацијата. Овде содржи точна локација каде волонтерот набљудува и фотографира (како и локацијата за фотографирање&nbsp; во централната база, доколку ги има), забелешки или некоја друга информација што волонтерот мисли дека треба да се стави во извештајот.</li>\n<li>Информациите на приближната локација на волонтерите, земена е во режим на позадина и во случајни временски интервали. Оваа информација е собрана за научни цели, да се знае географската област која е истражувана од волонтерите (собирањето примероци, во кои области има или нема присуство и до кој степен, да може да го поврзе бројот на набљудување во иста област со пример со ист модел на техника или статистика) и да го подобри знаењето за ширењето на&nbsp; комарците поврзано со човечката мобилност (тоа е, за подобро да се разбере поврзаноста помеѓу луѓето кои се движат во големи размери и проширувањето на видовите комарци низ територијата).Оваа информација е од голем научен интерес. За да се избегне собирање од истите локации на волонтерите, тие локации се поставени на скала од 0,025 степени латитуда и лонгитуда и само идентификаторот на квадратна мрежа може да ги испрати до серверот. Невозможно е да ја препознае актуелната локација, освен во рамките на 0,025 степени до 0,025 степени географска ширина и должина (помеѓу 3,1 и околу 7,7 км2 или помеѓу 765 и 1901 фудбалски игралишта). Во секој случај, волонтерите можат да ја деактивираат оваа опција, бидејќи е постојано активирана во апликацијата за поставки.&nbsp;</li>\n<li>Податоците за мобилниот телефон, батеријата, поставките за јазикот и верзијата на апликацијата (тоа се мисли на инсталираната верзија и на оперативниот систем и верзијата каде што е инсталирана апликацијата).Оваа информација му помага на истражувачкиот тим дека ги исполнува условите за да ја има апликацијата.</li>\n<li>Ако волонтерите изберат да се најават преку надворешна сметка користејќи го Фајрбаза, тогаш Фајрбаза може да ги има сите електронски пошти, лозинки, телефонски броеви, идентификациони адреси и одруги информации поврзани со надворешната сметка.</li>\n</ul>",
    "terms": "<h2><strong>Кориснички договор</strong></h2>\n<p><span>Предупредување за комарец</span>&nbsp;(под било кое име во минатото и&nbsp; во иднина) е систем на науката кога ги вклучува граѓаните, а создадена од Шпанскиот национален истражувачки центар Бланес за напредни студии (CEAB-CSIC), Центар за еколошки истражувања&nbsp; и примена во шумарството (CREAF), Универзитет Помпеу Фабре (UPF) и Каталонски Институт за истражување и напредни студии (ICREA).</p>\n<p><span>Предупредување за комарец</span>&nbsp;зависи од податоците собрани од граѓаните за различни видови комарци - преносители на патогени(предизвикивачи на болести). Граѓаните учествуваат преку испраќање и споделување на податоци и фотографии, преку оваа апликација од мобилните телефони и други електронски уреди. Учесниците мора да бидат возрасни или да бидат под надзор на возрасно лице, во согласност со легислативата на Шпанија и останатите земји учеснички.</p>\n<p>Учесниците исто така мора да ја прифатат политиката на приватност на&nbsp;<span>Предупредување за комарец</span>&nbsp;и да се сложат со следниве услови:</p>\n<p>&nbsp; &nbsp; &nbsp;1. Видовите комарци со кои што работи&nbsp;<span>Предупредување за комарец </span>се преносители на патогени (болести) како што се Денга, Чикунгунија и Зика.&nbsp;<span>Предупредување за комарец</span>&nbsp;придонесува во борбата против овие болести, преку собирање податоци и фотографии, анализа на информации, и помагајќи во развој на јавната свест, следење</p>\n<p>и активности за контрола на комарците. Бидејќи комарците се преносители на болести, кога учествувате во Предупредување за комарец мора да бидете крајно претпазливи и Вие не треба да ги барате овие видови ( директно или индиректно, низ нивните места за размножување), особено на местата каде има ендемско пренесување на некоја од болестите, или дури на местa каде што има избувнување на болест. Учествувањето во&nbsp;<span>Предупредување за комарец</span>&nbsp;може да ја вклучи и испраќање на извештаи за средба со комарците во текот секојдневните активности, или менување на Вашите активности со цел да ја намалите изложеноста кон комарците и нивните места за размножување. На ниту еден начин нема да ја зголемите Вашата изложеност кон комарците со овој проект.</p>\n<p>&nbsp; &nbsp; &nbsp;2. Со споделување на Вашите податоци (пример фотографии) во Предупредување за комарец, Вие ги прифаќате условите за нејзино користење, Вие прифаќате податоците (пример фотографиите) да бидат споделени анонимно без име или псевдоним, и им давате лиценца на институциите кои ја користат Mosquito Alert&nbsp; за Вашата работа за која имате еднакво авторско право да ги користат податоците без никакви забрани со дури трети лица ширум светот, бесплатно, неексклузивно и под лиценцирање. Овие услови не влијаат на авторот, во смисла на некоја забрана за користењето на неговите податоци да бидат достапни за користење од други страни на начин компатибилен со задачата предвидена со овој документ.</p>\n<p>&nbsp; &nbsp; &nbsp;3. Како што е општото правило, секое оригинално дело може да биде заштитено со авторско право и ќе биде спроведено од страна на Предупредување за комарец со CC BY лиценца, односно може да се назначи анонимен автор и името на проектот (пример: Анонимен, CC BY Предупредување за комарец), дури и доколку е познат авторот на делото или е во листата на нивните главни податоци. Кога е возможно, дел од дата базата или табелите кои произлегуваат од придонесите на корисникот ќе бидат објавени по CC0 лиценца. Во случај на потреба да се даде пристап до чувствителни податоци на трети лица (пример професионалци кои извршуваат мониторинг и контрола на комарците, истаржувачи, менаџери во јавното здравство итн.), ќе бидат утврдени соодветни протоколи и/или лиценци за оваа дисеминација.&nbsp;</p>\n<p>&nbsp; &nbsp; &nbsp;4. Вие гарантирате дека го имате потребното законско право на податоците и делата кои ги споделувате со Предупредување за комареци дека тие не се злоупотребени и не го нарушуваат законот. Учеството во Предупредување за комарец е анонимно со загарантирана заштита на&nbsp; приватност на учесниците. Затоа, Вие гарантирате дека нема да додавате лични податоци или податоци на трети лица во базата на податоци или Вашата работа што ја испраќате во Предупредување за комарец. Вие сте информирани дека овие податоци и целата работа&nbsp; можат да бидат пренесени до трети лица, и Предупредување за комарец не може да гарантира можност за елиминирање на личните податоци кои што сте ги испратиле по грешка.</p>\n<p>&nbsp; &nbsp; &nbsp;5. Вие се согласувате дека ќе ги обештетите поединците, инситуциите и /или членовите на Предупредување за комарец и соработниците за секоe правно и/или парично оптоварување и било кој друг трошок што може да се направи како резултат на непочитување на погоре наведените гаранции.</p>",
    "license": "<h2><strong>Лиценца</strong></h2>\n<p><span>Предупредување за комарец</span>&nbsp;е систем кој подразбира наука која вклучува граѓани и овозможува соработка&nbsp; помеѓу различни чинители/учесници во проучувањето, следењето и контрола на комарците кои се преносители на патогени (предизвикувачи&nbsp; на болести) како што се Денга, Зика, Чикунгунија или Западнонилска треска. Апликацијата&nbsp;<span>Предупредување за комарец</span>&nbsp;(порано Tigatrapp) е наменета за употреба преку мобилни телефони и таблети со која се овозможува секој&nbsp; да учествува.</p>\n<p>Апликацијата&nbsp;<span>Предупредување за комарец</span>&nbsp;е развиена од следниве институции: Шпански национален истражувачки центар Бланес за напредни студии (CEAB-CSIC), Центар за еколошки истражувања и примена во шумарството (CREAF), Универзитет Помпеу Фабра (UPF) и Каталонски Институт за истражување и напредни студии (ICREA).</p>\n<p>Изворниот код за апликацијата Предупредување за комарец е достапна на веб-страната на проектот <a href=\"&quot;http://www.mosquitoalert.com/en/“\"> www.mosquitoalert.com </a>.</p>\n<p>Автори (по азбучен ред): Фредерик Бартумеус, Берј Декрамањиан, Роџер Еритја, Санти Ескартин, Агусти Ескобар, Јоан Гарига, Мисерикордиа Диронес, Живко Јузниќ-Зонта, Аитана Олтра, Џон Р.Б.Палмер, Ариадна Пења, Алекс Рихтер-Боикс, Исис Санпера, Алекс Тараго, Марина Торес.</p>\n<p>Во соработка со AIM COST заедницата (https://www.aedescost.eu/) и Глобална Предупредување за комарец(https://globalmosquitoalert.com/).</p>\n<p>Сликите од комарците во апликацијата, односно во \"Водич за комарци\" се на Роџер Еритја, сите права се задржани.</p>\n<p>Илустрацијата на комарците во \"Водичот за комарци\" и \"Упатство за апликацијата\" се на ЈЛ Ордонез, CC BY 2.0,</p>\n<p>Иконите од одводи, модифицирани од страна на Алекс Рихтер, се од Free Icons Library's Drain Icon # 338924 (https://icon-library.net/icon/drain-icon-3.htm). Јавно достапни.</p>\n<p>Убодите од комарци, модифицирано од Алекс Рихетр-Боикс од Mosquito Bite од Sveta Аhо, Adobe Stock Standard License.</p>\n<p>Животниот циклус, мобилната телефонска силуета, Цртеж за следење во позадина, од Алекс Рихтер-Боикс, CC BY 2.0</p>\n<p><span>Предупредување за комарец</span>&nbsp;е слободно достапен софтвер: може да се препрати/или модифицира под условите на GNU Генерална јавна лиценца објавена од Слободна Софтверска Фондација (лиценца верзија 3 или повеќе).</p>\n<p>Овој програм е дистрибуиран со надеж дека ќе биде практичен, но БЕЗ НИКАКВА ГАРАНЦИЈА; без евентуално имлицирана гаранција на ТРГОВСКА СПОСОБНОСТ или ЗА ОДРЕДЕНА ЦЕЛ.Погледнете GNU Генерални Јавни Лиценци за повеќе детали. Би требало да имате копија од GNU Генералните Јавни Лиценци заедно со оваа програма. Доколку немате, пребарајте на http://www.gnu.org/licenses.</p>"
}
